[
  {
    "key": "News",
    "data": [
      [
        {
          "title": "WEG e Nova SMAR firmam parceria para desenvolver tecnologias abertas na automação industrial",
          "published": 1720632946,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:WEGE3"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J20UE:0/",
          "content": [
            "A WEG WEGE3 assinou um memorando de entendimento com a Nova SMAR para acelerar o desenvolvimento de tecnologias abertas para automação industrial, visando a criação de componentes interoperáveis, software portátil e hardware intercambiável.",
            "O foco da colaboração é criar componentes compatíveis com o O-PAS (Open Process Automation Standard), um conjunto de padrões que busca \"promover a interoperabilidade, flexibilidade, portabilidade, hardware intercambiável, redução de custos e inovação nos sistemas de controle de processos industriais\", disse a WEG em comunicado.",
            "A iniciativa utilizará a capacidade de desenvolvimento de hardwares eletrônicos da WEG e a plataforma aberta WEGnology, juntamente com a arquitetura do sistema de automação híbrida da Nova SMAR, SYSTEM302."
          ],
          "symbolsSVG": [
            "weg"
          ]
        },
        {
          "title": "JPMorgan eleva Vamos a \"overweight\" e corta recomendação de Movida e Azul para \"neutra\"",
          "published": 1720627138,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:VAMO3",
            "BMFBOVESPA:MOVI3",
            "NYSE:AZUL",
            "BMFBOVESPA:STBP3",
            "BMFBOVESPA:RAIL3",
            "BMFBOVESPA:RENT3",
            "NYSE:CPA",
            "NYSE:L"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J20QG:0/",
          "content": [
            "Analistas do JPMorgan elevaram a recomendação das ações da Vamos VAMO3 a \"overweight\", enquanto reduziram a dos papéis de Movida MOVI3 e Azul AZUL a \"neutra\", em relatório sobre o setor de transportes, no qual reiteraram Santos Brasil STBP3 e Rumo RAIL3 como \"top picks\", seguidas por Localiza RENT3. ",
            "No caso da empresa de locação da caminhões, máquinas e equipamentos Vamos, Guilherme Mendes e Julia Orsi afirmam que mudou a dinâmica que os fez cortar a recomendação dos papéis para \"neutra\" em setembro de 2023, quando discutiram sobre o momentum desafiador dos lucros no curto prazo.",
            "\"Na nossa opinião, os resultados deverão melhorar sequencialmente - apesar de o segundo trimestre ainda ser desafiante em termos de reintegração de posse de ativos - e a visibilidade dos lucros parece melhor do que no ano passado, também quando comparada com nomes de aluguel de automóveis.\" ",
            "A abordagem mais conservadora da administração em relação à alocação de capital também foi citada como um fator positivo pelos analistas, que mantiveram o preço-alvo de 13,50 reais por ação para a companhia. ",
            "       A decisão envolvendo a operadora de frotas e aluguel de veículos Movida e a companhia aérea Azul decorreu de valuations ajustados a risco relativamente menos atrativos e risco maior de alavancagem e menor fluxo de caixa livre ante as principais opções de cada segmento, apesar da boa dinâmica operacional. ",
            "O preço-alvo de Movida passou de 14,50 para 10,50 reais, enquanto o de Azul caiu de 24,50 para 19 reais. ",
            "Em Movida, eles notam que está sendo negociada a múltiplos com desconto de 30% a 40% para Localiza RENT3, que tem \"overweight\" do JPMorgan, abaixo da taxa histórica de cerca de 50%. Também citam alavancagem menos favorável e perfil de consumo de caixa em meio a aumento dos juros de longo prazo. ",
            "\"Em nossas estimativas, a alavancagem permanece próxima de 3,5 vezes a dívida líquida/Ebitda para os próximos trimestres, em comparação com a Localiza abaixo de 3,0 vezes. No entanto, continuamos a acolher com satisfação o plano de recuperação em curso da administração da Movida.\"",
            "Quanto à Azul, os analistas veem a ação negociada a múltiplos com um prêmio de 10% em média para a panamenha Copa CPA e a chilena Latam L, \"top picks\" do JPMorgan entre as aéreas, o que avaliam não ser merecido dados o fluxo de caixa livre superior e as perspectivas para os balanços das rivais.",
            "\"Ainda preferimos a Azul à Gol, com classificação 'underweight', entre as companhias aéreas brasileiras e acreditamos que uma potencial fusão e aquisição poderia gerar valor para as duas companhias aéreas, embora consideremos improvável que isso se concretize\", afirmaram."
          ],
          "symbolsSVG": [
            "vamos-on-nm",
            "movida-on-nm",
            "azul",
            "santos-brp",
            "rumo-s-a",
            "localiza",
            "copa-airlines",
            "loews"
          ]
        },
        {
          "title": "S&P 500 e Nasdaq atingem máximas recordes, Nvidia lidera ganhos de megacaps",
          "published": 1720622182,
          "sponsor": "reuters",
          "symbols": [
            "NASDAQ:NVDA",
            "NASDAQ:MU",
            "NASDAQ:AMD",
            "NASDAQ:ON",
            "NASDAQ:SOX",
            "TWSE:2330",
            "NASDAQ:GOOG",
            "NASDAQ:MSFT",
            "NASDAQ:AAPL",
            "DJ:DJI",
            "SP:SPX",
            "TVC:IXIC"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3J20IR:0/",
          "content": [
            "O Nasdaq e o S&P 500 atingiram máximas recordes nesta quarta-feira, com a força da Nvidia e de outras megacaps sustentado a sequência de ganhos em Wall Street, que será testada por dados de inflação e pelos balanços do segundo trimestre nesta semana.",
            "A Nvidia NVDA saltava 1,3%, atingindo um pico de quase três semanas, enquanto a Micron Technology MU, a Advanced Micro Devices AMD e a ON Semiconductor ON subiam cerca de 1%, impulsionando o índice SE Semiconductor SOX para um recorde.",
            "As ações listadas nos EUA da Taiwan Semiconductor Manufacturing Co 2330 tinham alta de 2,5% depois que a  fabricante de chips divulgou uma receita superior ao esperado no segundo trimestre.",
            "Das chamadas ações \"Magnificent Seven\", a Alphabet GOOG e a Microsoft MSFT subiam 1% e 0,5%, respectivamente. A Apple AAPL também avançava 1%, atingindo um pico recorde, já que os rendimentos dos Treasuries caíam.",
            "O S&P 500 e o Nasdaq atingiram seus quintos recordes intradiários consecutivos depois que as expectativa de um corte na taxa de juros em setembro receberam impulso do chair do Federal Reserve, Jerome Powell, que disse que os EUA \"não são mais uma economia superaquecida\".",
            "Embora Powell tenha evitado se comprometer com um cronograma para os cortes em seu depoimento ao Congresso na terça-feira, ele agora comparece ao Comitê de Serviços Financeiros da Câmara para mais questionamentos dos parlamentares. ",
            "O foco agora se voltará para os dados de inflação ao consumidor na quinta-feira e para o relatório de preços ao produtor na sexta.",
            "A temporada de balanços do segundo trimestre, que começa esta semana com grades bancos divulgando relatórios na sexta-feira, será um teste importante para saber se as megacaps podem justificar as avaliações elevadas e continuar em alta.",
            "O Dow Jones DJI caía 0,04%, a 39.276,80 pontos. O S&P 500 SPX tinha alta de 13,51 pontos, ou 0,24%, a 5.590,49 pontos, enquanto o Nasdaq Composite IXIC avançava 78,96 pontos, ou 0,43%, a 18.508,25 pontos.",
            "((Tradução Redação São Paulo, 55 11 5047 2984))"
          ],
          "symbolsSVG": [
            "nvidia",
            "micron-technology",
            "advanced-micro-devices",
            "on-semiconductor",
            "indices/philadelphia-semiconductor-index",
            "taiwan-semiconductor",
            "alphabet",
            "microsoft",
            "apple",
            "indices/dow-30",
            "indices/s-and-p-500",
            "indices/nasdaq-composite"
          ]
        },
        {
          "title": "Principal sindicato da Samsung na Coreia do Sul decide manter greve por tempo indeterminado",
          "published": 1720621939,
          "sponsor": "reuters",
          "symbols": [
            "KRX:005930",
            "KRX:KOSPI"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3J20HL:0/",
          "content": [
            "O maior sindicato de trabalhadores da Samsung Electronics 005930 na Coreia do Sul disse nesta quarta-feira que continuará em greve por tempo indeterminado, intensificando sua campanha contra a empresa por melhores salários e benefícios.",
            "O Sindicato Nacional da Samsung Electronics, cujos cerca de 30.000 membros representam quase 25% da força de trabalho sul-coreana da empresa, disse que decidiu estender indefinidamente a greve iniciada na segunda-feira porque a companhia não demonstrou nenhuma indicação de diálogo com a organização.",
            "A greve foi inicialmente planejada para durar de três dias até quarta-feira.",
            "Isso aumenta os desafios para a maior fabricante de chips de memória do mundo, que está enfrentando a concorrência em semicondutores para aplicações de inteligência artificial.",
            "Autoridades sindicais disseram que 6.500 trabalhadores participaram da greve e pediram a adesão de mais membros.",
            "\"Precisamos da força e da ajuda de nossos colegas\", disse Lee Hyun-kuk, vice-presidente do sindicato, em uma transmissão ao vivo no YouTube.",
            "\"Nosso objetivo é realmente parar as linhas (de produção de chips)\", disse ele.",
            "Lee disse à Reuters que a greve havia interrompido a produção em certas linhas de chips, com os equipamentos funcionando mais lentamente.",
            "A Samsung disse que a greve não causou nenhuma interrupção durante os primeiros três dias.",
            "\"A Samsung Electronics garantirá que não ocorram interrupções nas linhas de produção. A empresa continua empenhada em se engajar em negociações de boa fé com o sindicato\", disse em um comunicado.",
            "O sindicato disse que revisou suas exigências para incluir um aumento de 3,5% no salário-base e, em vez de um dia extra de férias anuais, um dia de folga para marcar a fundação do sindicato. Lee disse que a gerência ofereceu anteriormente um aumento de 3% no salário-base, mas o sindicato quer mais para refletir melhor a inflação.",
            "A organização também quer igualdade no sistema de bônus entre os trabalhadores e os executivos.",
            "     ((Tradução Redação São Paulo, +55 11 5047-3075))"
          ],
          "symbolsSVG": [
            "samsung",
            "indices/korea-composite-index"
          ]
        },
        {
          "title": "Ibovespa reduz fôlego com realização após série de altas; Vale pesa e ofusca IPCA",
          "published": 1720620961,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:IBOV",
            "SP:SPX",
            "BMFBOVESPA:MGLU3",
            "BMFBOVESPA:VAMO3",
            "BMFBOVESPA:LWSA3",
            "BMFBOVESPA:ITUB3",
            "BMFBOVESPA:BBDC3",
            "BMFBOVESPA:BBAS3",
            "BMFBOVESPA:SANB11M",
            "BMFBOVESPA:VALE3",
            "COMEX:TIO1!",
            "BMFBOVESPA:PETR3",
            "ICEEUR:BRN1!",
            "BMFBOVESPA:CMIG3"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J20IA:0/",
          "content": [
            "    O Ibovespa reduzia o fôlego nesta quarta-feira, com movimentos de realização de lucros após sete sessões seguidas fechando no azul e o declínio das ações da Vale minando a abertura mais positiva na esteira do IPCA abaixo do esperado no mês passado.  ",
            "Por volta de 11h05, o Ibovespa IBOV subia 0,14%, a 127.291,55 pontos, após marcar 127.769,25 na máxima e 127.109,09 pontos na mínima até o momento. O volume financeiro somava 4,77 bilhões de reais.",
            "        O IPCA subiu 0,21% em junho, depois de um avanço de 0,46% em maio, de acordo com o IBGE, abaixo da expectativa em pesquisa da Reuters de alta de 0,32%. (BRCPI=ECI) Em 12 meses, mostrou alta de 4,23%, de 3,93% em maio e previsão de 4,35%. ",
            "De acordo com a equipe do Departamento de Pesquisa Econômica do banco Daycoval, o IPCA de junho apresentou melhora mais espalhada, sobretudo nos itens mais voláteis.",
            "Em nota a clientes, eles ressaltaram, contudo, que a manutenção dos serviços subjacentes e dos intensivos em trabalho em patamar elevado \"ainda constitui um desafio importante, necessitando de persistência e firmeza da autoridade monetária\".    ",
            "Os números corroboravam novo alívio na curva futura de juros brasileira, beneficiando ações sensíveis à economia doméstica, particularmente relacionadas a consumo, mas também nomes com endividamento elevado. ",
            "Em função dos dados, a curva a termo precificava 90% de chances de manutenção da taxa Selic em 10,50% ao ano na reunião do Comitê de Política Monetária (Copom) do Banco Central neste mês.",
            "No exterior, os rendimentos dos títulos do Tesouro dos Estados Unidos tinham variações modestas, sendo mais um componente benigno para a bolsa paulista, enquanto em Wall Street o S&P 500 SPX registrava alta de 0,3%. ",
            "DESTAQUES",
            "- MAGAZINE LUIZA ON MGLU3 subia 3,85%, também se beneficiando do movimento dos juros futuros, enquanto analistas do Safra elevaram a recomendação dos papéis para \"outperform\", com preço-alvo de 18,50 reais — um upside potencial de quase 37% em relação ao fechamento de terça-feira, de 13,51 reais.",
            "- VAMOS ON VAMO3 avançava 2,76%, apoiada pelo alívio na curva de DI, mas também tendo no radar relatório do JPMorgan elevando a recomendação das ações para \"overweight\", com preço-alvo de 13,50 reais — um upside potencial de 49% frente à cotação de fechamento da véspera, de 9,06 reais. ",
            "- LWSA ON LWSA3 valorizava-se 2%, tendo como pano de fundo também relatório do BTG Pactual reiterando recomendação de \"compra\", com os analistas afirmando que a queda acumulada no ano — que deixou a ação perto do preço do IPO — não faz sentido e que veem crescimento mais forte da empresa à frente.",
            "- ITAÚ UNIBANCO PN ITUB3 era negociada em alta de 1,03%, em sessão mais positiva para o setor, com BRADESCO PN BBDC3 ganhando 1,61%, BANCO DO BRASIL ON BBAS3 valorizando-se 0,8% e SANTANDER BRASIL UNIT SANB11M subindo 1,2%. ",
            "- AZUL PN (AZUL3.SA) caía 1,57%, após cinco altas seguidas, com o ajuste ajudado por relatório do JPMorgan cortando a recomendação dos papéis para \"neutra\" e reduzindo o preço-alvo de 24,50 para 19 reais — ainda bem acima dos 8,90 reais do fechamento da véspera. ",
            "- VALE ON VALE3 registrava queda de 1,03%, acompanhando o declínio dos futuros do minério de ferro na China, onde o contrato mais negociado na Bolsa de Mercadorias de Dalian TIO1! encerrou as negociações do dia com perda de 0,5%, a 834 iuanes (114,70 dólares) a tonelada.",
            "    - PETROBRAS PN PETR3 perdia 0,23%, em meio à fraqueza dos preços do petróleo no exterior, onde o barril de Brent BRN1! era negociado em baixa de 0,26%, a 84,44 dólares.  A companhia assinou com a Yara Brasil um \"master agreement\" para estruturar potencial parceria de negócios em fertilizantes.",
            "- CEMIG PN CMIG3 cedia 0,38%, reduzindo perdas registradas mais cedo, conforme agentes financeiros seguem acompanhando a possibilidade de a empresa ser usada como moeda de troca para Minas Gerais reduzir sua dívida com a União.",
            "Para ver as maiores altas do Ibovespa, clique em (.PG.BVSP)",
            "Para ver as maiores baixas do Ibovespa, clique em (.PL.BVSP)"
          ],
          "symbolsSVG": [
            "b3-on-nm",
            "indices/s-and-p-500",
            "magaz-luiza-on-nm",
            "vamos-on-nm",
            "locaweb",
            "itau-unibanco",
            "bradesco",
            "banco-do-brasil",
            "santander",
            "vale",
            "metal/iron",
            "brasileiro-petrobras",
            "crude-oil",
            "cemig"
          ]
        },
        {
          "title": "S&P 500 e Nasdaq abrem em máximas recordes com impulso de megacaps",
          "published": 1720618766,
          "sponsor": "reuters",
          "symbols": [
            "SP:SPX",
            "TVC:IXIC",
            "DJ:DJI"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3J20HC:0/",
          "content": [
            "O S&P 500 e o Nasdaq registraram novas máximas na abertura desta quarta-feira, pela quinta sessão consecutiva, já que a força contínua das ações de suas maiores empresas alimentava um rali recorde.",
            "O S&P 500 SPX abriu em alta de 0,26%, a 5.591,26 pontos, enquanto o Nasdaq Composite IXIC ganhava 0,45%, para 18.512,09 pontos.",
            "O Dow Jones DJI caía 0,05% na abertura, para 39.272,45 pontos.",
            "(Reportagem de Lisa Mattackal em Bengaluru)",
            "((Tradução Redação São Paulo, 55 11 5047 2984))"
          ],
          "symbolsSVG": [
            "indices/s-and-p-500",
            "indices/nasdaq-composite",
            "indices/dow-30"
          ]
        },
        {
          "title": "CCR tem alta de 4,9% no tráfego de veículos no 1º semestre",
          "published": 1720616755,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:CCRO3"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J20G9:0/",
          "content": [
            "A CCR CCRO3 registrou aumento de 5,8% no tráfego de veículos pelas rodovias que administra em junho ante o mesmo mês de 2023, encerrando o primeiro semestre com expansão de 4,9%, de acordo com dados divulgados pela operadora de concessões de infraestrutura de transporte nesta quarta-feira.",
            "No segmento de mobilidade urbana, a CCR reportou crescimento de 4,3% no número de passageiros transportados no mês passado na comparação ano a ano, acumulando nos primeiros seis meses do ano um incremento de 6,4%. Em aeroportos, houve alta de 10,2% no número de passageiros embarcados no mês e de 8,3% no semestre. "
          ],
          "symbolsSVG": [
            "ccr"
          ]
        },
        {
          "title": "Ibovespa avança na abertura após IPCA abaixo do previsto",
          "published": 1720616493,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:IBOV"
          ],
          "link": "/news/reuters.com,2024:newsml_S0N3IC01W:0/",
          "content": [
            "O Ibovespa avançava nos primeiros negócios desta quarta-feira, ajudado pelo IPCA abaixo do esperado no mês passado, que apoiava alívio na curva de DI, favorecendo principalmente ações de empresas sensíveis à economia doméstica na bolsa paulista. ",
            "Às 10:06, o Ibovespa IBOV subia 0,19%, a 127.350,93 pontos, ensaiando o oitavo pregão no azul. O contrato futuro do Ibovespa com vencimento mais curto, em 14 de agosto (INDQ24), tinha variação positiva de 0,08%.",
            "Para ver as maiores altas do Ibovespa, clique em (.PG.BVSP)",
            "Para ver as maiores baixas do Ibovespa, clique em (.PL.BVSP)"
          ],
          "symbolsSVG": [
            "b3-on-nm"
          ]
        },
        {
          "title": "Faturamento do varejo encolhe em junho em termos reais, segundo ICVA",
          "published": 1720612837,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:CIEL3"
          ],
          "link": "/news/reuters.com,2024:newsml_S0N3IC01U:0/",
          "content": [
            "O faturamento do varejo brasileiro encolheu 1,6% no mês passado em relação ao mesmo período do ano anterior, descontada a inflação, de acordo com o Índice Cielo do Varejo Ampliado (ICVA) divulgado pela empresa de pagamentos nesta quarta-feira.",
            "Em termos nominais, houve alta de 2,8%, mostrou o ICVA, que acompanha mensalmente a evolução das vendas de 820 mil varejistas credenciados a Cielo distribuídos em 18 setores.",
            "Nessa medição, que espelha a receita de vendas observadas pelo varejista e embutem a inflação, e-commerce registrou expansão de 6,9%, enquanto o comércio físico mostrou crescimento de 1,8% na comparação ano a ano. ",
            "Todos os três macrossetores registraram queda: o de bens duráveis e semiduráveis encolheu 3%, afetado principalmente pelo segmento de vestuário e artigos esportivos; o de bens não duráveis recuou 1,3%, com livrarias e papelarias sendo o maior peso negativo; e o de serviços retraiu 1% pressionado por estética e cabeleireiros.",
            "A Cielo destacou, porém, crescimento em segmentos vinculados ao Dia dos Namorados, comemorado no dia 12 de junho, tais como óticas e joalherias, varejo alimentício especializado e recreação e lazer. ",
            "\"Assim como o Dia das Mães representou um alento para o Varejo no mês de maio, em junho foi a vez do Dia dos Namorados desempenhar esse papel\", afirmou o vice-presidente de Tecnologia e Negócios da Cielo, Carlos Alves.",
            "Ele ponderou que \"o resultado dos chamados segmentos presenteáveis não foi suficiente para estancar a queda do faturamento em geral, mas a data amenizou resultado que seria ainda mais negativo\".",
            "O calendário também suavizou o resultado porque em 2024 não houve feriado de Corpus Christi em junho — diferente de 2023. Com isso, o mês contou com um dia útil a mais."
          ],
          "symbolsSVG": [
            "cielo"
          ]
        },
        {
          "title": "Futuros sobem com ganhos de Nvidia e outras megacaps",
          "published": 1720610976,
          "sponsor": "reuters",
          "symbols": [
            "SP:SPX",
            "TVC:IXIC",
            "NASDAQ:NVDA",
            "NASDAQ:TSLA",
            "NASDAQ:META",
            "NASDAQ:AAPL",
            "NASDAQ:MSFT",
            "CME_MINI:ES1!",
            "CME_MINI:NQ1!",
            "CBOT_MINI:YM1!",
            "DJ:DJI"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3J20FL:0/",
          "content": [
            "Os futuros do S&P 500 e do Nasdaq avançavam nesta quarta-feira com ganhos em megacaps, enquanto os mercados aguardavam falas do chair do Federal Reserve, Jerome Powell, e novos eventos nesta semana para obter mais direção.",
            "Tanto o S&P 500 SPX quanto o Nasdaq IXIC registraram recordes de fechamento na sessão anterior - o quinto recorde consecutivo de alta para o índice de referência e o sexto para o Nasdaq.",
            "A Nvidia NVDA subia 1,0% e a Tesla TSLA ganhava 0,10% nas negociações de pré-abertura, depois que o HSBC elevou seu preço-alvo para as ações. A fabricante de veículos elétricos registrava sua 10ª sessão consecutiva de ganhos na sessão anterior.",
            "O chair do Federal Reserve, Jerome Powell, disse na terça-feira que os \"EUA não são mais uma economia superaquecida\", dando suporte às expectativas de que o banco central pode começar a cortar a taxa de juros em setembro.",
            "Entretanto, como esperado, Powell não se comprometeu com um cronograma para os cortes. Ele irá comparecer ao Comitê de Serviços Financeiros da Câmara nesta quarta para mais questionamentos dos parlamentares.",
            "Todas as chamadas ações \"Magnificent Seven\" eram negociadas em alta antes da abertura dos mercados, com Meta META, Apple AAPL e Microsoft MSFT ganhando entre 0,3% e 0,4%.",
            "O grupo de sete ações tem sido a principal força por trás dos ganhos de Wall Street este ano.",
            "A atenção agora se voltará para os dados de inflação dos EUA, com a leitura de junho do índice de preços ao consumidor na quinta-feira e os preços ao produtor na sexta, para obter pistas sobre a trajetória da taxa de juros.",
            "O futuro do S&P 500 ES1! subia 0,14%, enquanto o contrato futuro do Nasdaq 100 NQ1! tinha alta de 0,28%, e o futuro do Dow Jones YM1! recuava 0,01%.",
            "(Reportagem de Lisa Mattackal em Bengaluru)",
            "((Tradução Redação São Paulo, 55 11 5047 2984))"
          ],
          "symbolsSVG": [
            "indices/s-and-p-500",
            "indices/nasdaq-composite",
            "nvidia",
            "tesla",
            "meta-platforms",
            "apple",
            "microsoft",
            "indices/s-and-p-500",
            "indices/nasdaq-100",
            "indices/dow-30",
            "indices/dow-30"
          ]
        },
        {
          "title": "Ações europeias sobem com balanços e antes de novos comentários de Powell",
          "published": 1720610385,
          "sponsor": "reuters",
          "symbols": [
            "TVC:SXXP",
            "OSL:KOG",
            "BME:ENG",
            "NYSE:BX",
            "XETR:DB1",
            "EURONEXT:PX1",
            "INDEX:FTSEMIB",
            "BME:IBC",
            "EURONEXT:PSI20",
            "CURRENCYCOM:UK100",
            "TVC:SX5E"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3J20FG:0/",
          "content": [
            "As ações europeias avançavam nesta quarta-feira, lideradas pelos balanços corporativos, embora os ganhos sejam sido limitados pela fraqueza dos preços do petróleo e dos metais, enquanto os investidores aguardavam o segundo dia de depoimento do chair do Federal Reserve, Jerome Powell.",
            "O índice STOXX 600 SXXP subia 0,51%, para 514,39 pontos, liderado por um aumento de mais de 1% nas ações do setor imobiliário (.S86P).",
            "Limitando os ganhos, os recursos básicos (.SXPP) caíam 0,5%, com a queda dos preços do petróleo bruto e dos metais básicos.",
            "Na terça-feira, Powell disse que a inflação \"permanece acima\" da meta de 2% do Fed, mas vem melhorando nos últimos meses e que \"mais dados bons fortaleceriam\" as justificativas ara cortes na taxa de juros.",
            "Nesta quarta ele terá seu segundo dia de depoimento sobre política monetária, perante o Comitê de Serviços Financeiros da Câmara.",
            "Os mercados também estão aguardando os dados de inflação de junho dos EUA e da Alemanha, que serão divulgados na quinta-feira.",
            "A empresa norueguesa do setor aeroespacial e de defesa Kongsberg Gruppen KOG subia 8,1%, para o topo do índice de referência, depois de relatar um forte crescimento da receita, margens melhores e crescente carteira de pedidos no segundo trimestre.",
            "A Enagas ENG subia 3,6% depois que a operadora de rede elétrica espanhola concordou em vender sua participação de 30,2% na Tallgrass Energy para o fundo americano Blackstone BX por 1,1 bilhão de dólares.",
            ". Em LONDRES, o índice Financial Times CURRENCYCOM:UK100 avançava 0,61%, a 8.189 pontos.",
            ". Em FRANKFURT, o índice DAX DB1 subia 0,65%, a 18.354 pontos.",
            ". Em PARIS, o índice CAC-40 PX1 ganhava 0,76%, a 7.565 pontos.",
            ". Em MILÃO, o índice Ftse/Mib FTSEMIB tinha valorização de 0,90%, a 34.169 pontos.",
            ". Em MADRI, o índice Ibex-35 IBC registrava alta de 0,96%, a 1.003 pontos.",
            ". Em LISBOA, o índice PSI20 PPSI20 valorizava-se 1,50%, a 6.750 pontos.",
            "((Tradução Redação São Paulo, 55 11 5047 2984))"
          ],
          "symbolsSVG": [
            "indices/stoxx-600",
            "kongsberg-gruppen-asa",
            "enagas",
            "blackstone",
            "deutsche-boerse-na-o-n",
            "indices/cac-40",
            "indices/ftse-mib",
            "indices/ibex-35",
            null,
            "indices/uk-100",
            "indices/euro-stoxx-50"
          ]
        },
        {
          "title": "Mercado Pago amplia oferta de investimentos com adição de LCAs e LCIs",
          "published": 1720609500,
          "sponsor": "reuters",
          "symbols": [
            "NASDAQ:MELI"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J1002:0/",
          "content": [
            "    O Mercado Pago, banco digital do Mercado Livre MELI, inicia nesta quarta-feira a oferta de Letras de Crédito Imobiliário (LCI) e de Crédito do Agronegócio (LCA) para toda a base de clientes, ampliando seu portfólio de produtos de investimentos.",
            "Atualmente, o Mercado Pago oferta em seu aplicativo Certificados de Depósito Bancários (CDB) e três fundos de investimentos, além de uma conta remunerada.",
            "O Mercado Pago está oferecendo letras com vencimento de nove, 12 e 24 meses, com rendimentos de, respectivamente, 92%, 93% e 96% do CDI, taxa de referência para investimentos no país, conforme comunicado da companhia.",
            "A companhia encerrou o primeiro trimestre com 5,5 bilhões de dólares em ativos sob gestão na América Latina, alta de cerca de 90% ano contra ano, com o Brasil sendo seu principal mercado.",
            "\"Com esse crescimento, fica cada vez mais importante trazer esses novos produtos para os usuários, que cada vez mais estão usando o Mercado Pago como seu banco\", disse o vice-presidente de banco digital da empresa, Ignácio Estivariz, à Reuters.",
            "O Mercado Pago também atua como adquirente.",
            "A adição ocorre mesmo após o Conselho Monetário Nacional anunciar no início do ano mudanças nas regras das LCIs e LCAs, incluindo uma elevação dos prazos mínimos de vencimento.",
            "O montante emitido de LCIs no mercado entre fevereiro e o final de junho caiu aproximadamente 42% frente ao mesmo período do ano passado, enquanto para a LCAs a queda foi de cerca de 31%, de acordo com dados da Anbima, associação de entidades do mercado de capitais. ",
            "Estivariz disse que o Mercado Pago decidiu ofertar as LCIs e LCAs, que são isentas de Imposto de Renda para pessoa física e elegíveis para garantia do Fundo Garantidor de Crédito, após pesquisa interna com os usuários.",
            "Ao ser questionado sobre as mudanças nas regras desses ativos, ele disse que elas \"podem ter um impacto\" na demanda, mas destacou que segue vendo esses produtos como uma \"boa alternativa\".",
            "    Por enquanto, as LCAs e LCIs não servirão de fonte de financiamento ao Mercado Pago, já que, diferentemente dos CDBs, não serão emitidos pelo grupo, que apenas distribuirá as letras de terceiros por meio da distribuidora Nikos DTVM."
          ],
          "symbolsSVG": [
            "mercadolibre"
          ]
        },
        {
          "title": "Ações da China caem com dados fracos de inflação",
          "published": 1720607412,
          "sponsor": "reuters",
          "symbols": [
            "SSE:000001",
            "SZSE:399300",
            "HSI:HSI",
            "TVC:NI225",
            "KRX:KOSPI",
            "TVC:STI",
            "ASX:XJO",
            "SSE:000912",
            "SZSE:399914",
            "SZSE:399106",
            "HSI:HSTECH",
            "SSE:000952",
            "SZSE:399006",
            "SZSE:399913",
            "HSI:HSCEI"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3J20EG:0/",
          "content": [
            "As ações da China fecharam em queda nesta quarta-feira depois que dados mostraram que os preços ao consumidor do país aumentaram pelo quinto mês em junho, mas ficaram abaixo das expectativas, enquanto a deflação dos preços ao produtor persistiu.",
            "\"O risco de deflação não desapareceu na China. A demanda interna continua fraca\", disse Zhiwei Zhang, economista-chefe da Pinpoint Asset Management.",
            "A economia da China provavelmente cresceu 5,1% no segundo trimestre em relação ao ano anterior, de acordo com uma pesquisa da Reuters, desacelerando ante um forte resultado nos primeiros três meses, devido à demanda lenta do consumidor e mantendo as expectativas de que Pequim precisará liberar mais estímulos.",
            "       No fechamento, o índice de Xangai 000001 caiu 0,68%,  enquanto o índice CSI300 3399300, que reúne as maiores companhias listadas em Xangai e Shenzhen, teve queda de 0,32%.     O índice Hang Seng HSI, de Hong Kong, perdeu 0,29%.",
            "   . Em TÓQUIO, o índice Nikkei NI225 avançou 0,61%, a 41.831 pontos.",
            ". Em HONG KONG, o índice HANG SENG HSI caiu 0,29%, a 17.471 pontos.",
            ". Em XANGAI, o índice SSEC 000001 perdeu 0,68%, a 2.939 pontos.",
            ". O índice CSI300 3399300, que reúne as maiores companhias listadas em XANGAI e SHENZHEN, retrocedeu 0,32%, a 3.428 pontos.",
            ". Em SEUL, o índice KOSPI KOSPI teve valorização de 0,02%, a 2.867 pontos.",
            ". Em TAIWAN, o índice TAIEX TWSE:TAIEX registrou alta de 0,45%, a 24.007 pontos.",
            ". Em CINGAPURA, o índice STRAITS TIMES STI valorizou-se 0,99%, a 3.459 pontos.",
            ". Em SYDNEY o índice S&P/ASX 200 XJO recuou 0,16%, a 7.816 pontos.",
            "((Tradução Redação São Paulo, 55 11 5047 2984))"
          ],
          "symbolsSVG": [
            "indices/sse-composite",
            null,
            "indices/hang-seng",
            "indices/nikkei-225",
            "indices/korea-composite-index",
            "indices/straits-times-index",
            "indices/asx-200",
            null,
            null,
            "indices/szse-composite-index",
            null,
            "sector/real-estate",
            null,
            "sector/health-care",
            "indices/hang-seng-china-enterprises"
          ]
        },
        {
          "title": "Gol diz que não iniciou negociações de possível acordo para saída do Chapter 11",
          "published": 1720560981,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:GOLL3",
            "NYSE:AZUL"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J114Z:0/",
          "content": [
            "    A companhia aérea Gol GOLL3 disse nesta terça-feira que não iniciou ainda negociações para um possível acordo para financiar a sua saída da recuperação judicial nos Estados Unidos (Chapter 11).",
            "Em comunicado ao mercado, a empresa prestou esclarecimentos sobre notícia publicada pelo jornal Valor Econômico, segundo a qual uma proposta de combinação de negócios entre Azul e Gol poderia ser apresentada em até três meses a uma corte de Nova York.",
            "A Gol observou que já havia anunciado que o Grupo Abra estava em discussões com a Azul para explorar \"potenciais oportunidades\" relacionadas à companhia, e que iria conduzir com assessores um processo competitivo por meio do qual avaliaria propostas de financiamento de saída do Chapter 11 ou \"transações alternativas viáveis e competitivas\".",
            "\"A companhia esclarece ainda que o processo competitivo acima mencionado ainda não foi iniciado, e nenhuma negociação com a intenção de concluir uma transação foi iniciada pela companhia, com qualquer terceiro\", disse a Gol.",
            "Também nesta terça-feira, a Azul AZUL afirmou que segue conversando com o Grupo Abra e que, até o presente momento, \"não houve qualquer definição a respeito da implementação de qualquer negócio, tampouco estrutura\". ",
            "\"Do mesmo modo, não foi celebrado ou formalizado, até o presente momento, qualquer acordo, vinculante ou não, de qualquer natureza, sobre operação de parceria ou combinação de negócios junto à Gol ou seus acionistas controladores além do acordo de codeshare já devidamente divulgado\", acrescentou a Azul, se referindo a um acordo de cooperação comercial anunciado em maio."
          ],
          "symbolsSVG": [
            "gol-linhas-aereas-inteligentes",
            "azul"
          ]
        },
        {
          "title": "Ibovespa completa maior série de ganhos em 1 ano com ajuda de Powell",
          "published": 1720558104,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:IBOV",
            "BMFBOVESPA:CVCB3",
            "BMFBOVESPA:MGLU3",
            "BMFBOVESPA:B3SA3",
            "BMFBOVESPA:EMBR3",
            "BMFBOVESPA:BRFS3",
            "BMFBOVESPA:BEEF3",
            "BMFBOVESPA:MRFG3",
            "BMFBOVESPA:JBSS3",
            "BMFBOVESPA:BPAC11M",
            "BMFBOVESPA:BBAS3",
            "BMFBOVESPA:ITUB3",
            "BMFBOVESPA:SANB11M",
            "BMFBOVESPA:BBDC3",
            "BMFBOVESPA:PETR3",
            "ICEEUR:BRN1!",
            "BMFBOVESPA:VALE3",
            "COMEX:TIO1!"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J111I:0/",
          "content": [
            "    O Ibovespa fechou em alta nesta terça-feira, completando sete sessões seguidas no azul, o que não acontecia há mais de um ano, endossado por declarações do chair do Federal Reserve sinalizando que um maior progresso na inflação pode levar a cortes na taxa básica de juros dos Estados Unidos ainda neste ano.",
            "Índice de referência do mercado acionário brasileiro, o Ibovespa IBOV subiu 0,44%, a 127.108,22 pontos, perto da máxima do dia. Na mínima, chegou a 125.936,61 pontos. A última vez que o Ibovespa havia fechado com sinal positivo em sete pregões consecutivos fora em junho de 2023.",
            "O volume financeiro somou apenas 16,3 bilhões de reais, bem abaixo da média diária do ano, de 23,6 bilhões de reais, em pregão marcado por feriado em São Paulo. A B3, contudo, funcionou normalmente.  ",
            "Em comentários que pareciam demonstrar uma fé crescente de que a inflação retornará à meta do Fed, Powell comparou a falta de progresso nessa frente nos primeiros meses do ano com a melhoria recente que ajudou a construir a base de confiança de que as pressões sobre os preços continuarão a diminuir.",
            "Ao Comitê Bancário do Senado norte-americano, Powell também observou que o Fed está agora preocupado com os riscos para o mercado de trabalho e para a economia, caso as taxas permaneçam demasiado altas durante muito tempo.    ",
            "Em comentário após a fala de Powell, economistas do UBS afirmaram que a visão deles é de que os membros do Comitê de Mercado Aberto (Fomc) do Federal Reserve estão divididos, com cerca de metade ou a maioria preferindo esperar até dezembro ou mais tarde para começar a flexibilizar a política monetária. ",
            "    \"A nossa avaliação também é que o chair Powell gostaria de obter um consenso generalizado entre os participantes para a decisão sobre o momento do primeiro corte dos juros\", afirmaram, acrescentando que esperam que as comunicações e a justificação do calendário tenham de ocorrer antes do primeiro corte.  ",
            "    Eles afirmaram duvidar que os próximos dados de inflação, com efeitos de base de comparação profundos, impulsionem um  consenso entre os membros do Fomc. E avaliam que os  participantes do Fomc precisam ser convencidos considerando mais o \"trade-off\" com o crescimento e o mercado de trabalho.   ",
            "    \"Powell pode estar começando a defender esse argumento de forma mais óbvia, destacando o grau de desaceleração do mercado de trabalho e colocando mais ênfase nos riscos que podem enfrentar\", acrescentou a equipe do UBS.  ",
            "    No Brasil, o alívio na curva futura de juros também abriu espaço para o desempenho positivo de ações de empresas sensíveis à economia doméstica, em particular papéis do setor de consumo, enquanto o declínio do dólar ante o real afetou o desempenho de companhias exportadoras.       ",
            "    Investidores do mercado brasileiro continuam atentos às movimentações em Brasília, principalmente os trabalhos envolvendo o projeto de regulamentação da reforma tributária. Há expectativa de que a Câmara dos Deputados finalize a votação do texto esta semana.  ",
            "    DESTAQUES   ",
            "    - CVC BRASIL ON CVCB3 disparou 7,5%, apoiada pela queda do dólar ante o real e alívio nas taxas dos DI, que também beneficiou papéis como PETZ ON, que terminou o dia em alta de 5,08%, e MAGAZINE LUIZA ON MGLU3, que avançou 4,81%. O índice do setor de consumo da B3 B3SA3 subiu 0,71%.  ",
            "    - EMBRAER ON EMBR3 valorizou-se 5,9%, tendo no radar relatório de analistas do Citi citando encontro com executivos da companhia, no qual eles mostraram uma avaliação otimista da capacidade da empresa de continuar a cumprir suas metas operacionais e de entrega. Em outra frente, o ministro da Defesa do Uruguai disse que o país está em \"conversas bastante avançadas\" para comprar seis aeronaves modelo Super Tucano da Embraer.",
            "    - BRF ON BRFS3 caiu 2,77%, com o setor como um todo no vermelho em meio ao declínio do dólar, mas também receio sobre o desfecho das negociações envolvendo isenção de proteína animal no âmbito da reforma tributária. O ministro da Fazenda, Fernando Haddad, sugeriu nesta terça-feira     ampliar cashback     sobre carne em vez de isentar o produto. MINERVA ON BEEF3 cedeu 1,89%, MARFRIG ON MRFG3 perdeu 1,89% e JBS ON JBSS3 recuou 0,87%.  ",
            "    - BTG PACTUAL UNIT BPAC11M fechou em baixa de 1,27%, respondendo pelo pior desempenho entre os bancos do Ibovespa, em dia de desempenho misto no setor. BANCO DO BRASIL ON BBAS3 cedeu 0,34%, enquanto ITAÚ UNIBANCO PN ITUB3 SANTANDER BRASIL UNIT SANB11M subiram 0,7% e 0,75%, respectivamente, e BRADESCO PN BBDC3 encerrou estável.  ",
            "    - PETROBRAS PN PETR3 terminou com variação negativa de 0,03%, conforme o petróleo acentuou a perda na sessão, com o barril de Brent BRN1! fechando em queda de 1,27%. A presidente da estatal, Magda Chambriard, afirmou nesta terça-feira que a companhia quer ampliar     investimentos     no setor de gás natural na Bolívia. Mas destacou que tais aportes precisam ser capazes de expandir a oferta ao Brasil com preços competitivos.  ",
            "    - VALE ON VALE3 recuou 0,13%, acompanhando a fraqueza dos futuros do minério de ferro na China, onde o contrato mais negociado na Dalian Commodity Exchange TIO1! encerrou o dia em baixa de 0,5%.   ",
            "Para ver as maiores altas do Ibovespa, clique em (.PG.BVSP)",
            "Para ver as maiores baixas do Ibovespa, clique em (.PL.BVSP)       "
          ],
          "symbolsSVG": [
            "b3-on-nm",
            "cvc-brasil-on-nm",
            "magaz-luiza-on-nm",
            "b3-on-nm",
            "embraer",
            "brf-sa",
            "minerva-on-nm",
            "marfrig-on-nm",
            "jbs-s-a",
            "btgp",
            "banco-do-brasil",
            "itau-unibanco",
            "santander",
            "bradesco",
            "brasileiro-petrobras",
            "crude-oil",
            "vale",
            "metal/iron"
          ]
        },
        {
          "title": "Ibovespa fecha em alta e completa maior série de ganhos em 1 ano com ajuda de Powell",
          "published": 1720555200,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:IBOV"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J1114:0/",
          "content": [
            "O Ibovespa fechou em alta nesta terça-feira, completando sete sessões seguidas no azul, o que não acontecia há mais de um ano, endossado por declarações do chair do banco central dos Estados Unidos sinalizando que um maior progresso na inflação pode levar a cortes na taxa básica de juros ainda neste ano.",
            "Índice de referência do mercado acionário brasileiro, o Ibovespa IBOV subiu 0,44%, a 127.103,99 pontos, perto da máxima do dia, segundo dados preliminares. Na mínima, chegou a 125.936,61 pontos. A última vez que o Ibovespa havia fechado com sinal positivo em sete pregões consecutivos fora em junho de 2023.",
            "O volume financeiro somava 14,7 bilhões de reais antes dos ajustes finais, bem abaixo da média diária do ano, de 23,6 bilhões de reais, em pregão marcado por feriado em São Paulo. A B3, contudo, funcionou normalmente.  ",
            "Para ver as maiores altas do Ibovespa, clique em (.PG.BVSP)",
            "Para ver as maiores baixas do Ibovespa, clique em (.PL.BVSP)       "
          ],
          "symbolsSVG": [
            "b3-on-nm"
          ]
        },
        {
          "title": "Uruguai negocia compra de 6 Super Tucanos da Embraer, diz ministro",
          "published": 1720542535,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:EMBR3"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J10R7:0/",
          "content": [
            "O Uruguai está em \"conversas bastante avançadas\" para comprar seis aeronaves modelo Super Tucano da Embraer EMBR3, afirmou o ministro da Defesa uruguaio, Armando Castaingdebat.",
            "Ele acrescentou, conforme vídeo compartilhado em rede social do Ministério da Defesa Nacional, que a potencial aquisição está em linha com os planos do governo do Uruguai de renovação das diferentes forças armadas do país. ",
            "Castaingdebat também citou, em entrevista a repórteres na segunda-feira em Montevidéu, que a Força Aérea Uruguaia acabou de comprar um avião do modelo Brasília, também de fabricação da Embraer."
          ],
          "symbolsSVG": [
            "embraer"
          ]
        },
        {
          "title": "Ibovespa flerta com território positivo em meio a discurso de Powell",
          "published": 1720538981,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:IBOV",
            "SP:SPX",
            "BMFBOVESPA:EMBR3",
            "BMFBOVESPA:MGLU3",
            "BMFBOVESPA:B3SA3",
            "BMFBOVESPA:PETR3",
            "ICEEUR:BRN1!",
            "BMFBOVESPA:BBAS3",
            "BMFBOVESPA:ITUB3",
            "BMFBOVESPA:BBDC3",
            "BMFBOVESPA:BPAC11M",
            "BMFBOVESPA:VALE3",
            "COMEX:TIO1!",
            "BMFBOVESPA:IGTI11M"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J10O9:0/",
          "content": [
            "    O Ibovespa flertava com o território positivo nesta terça-feira, renovando máximas da sessão, após o chair do Federal Reserve, Jerome Powell, reconhecer que a inflação tem melhorado nos últimos meses e reiterar não ser provável que a próxima mudança de política monetária nos Estados Unidos seja aumento do juro.",
            "Por volta de 12h05, o Ibovespa IBOV subia 0,08%, a 126.649,5 pontos, buscando ampliar a série de altas após completar na véspera seis pregões fechando com sinal positivo. Na máxima até o momento, chegou a 126.827,87 pontos. Na mínima, antes da fala de Powell, marcou 125.936,61 pontos. ",
            "    O volume financeiro somava 5 bilhões de reais.  ",
            "Em comentários que pareciam demonstrar uma fé crescente de que a inflação retornará à meta do Fed, Powell comparou a falta de progresso nessa frente nos primeiros meses do ano com a melhoria recente que ajudou a construir a base de confiança de que as pressões sobre os preços continuarão a diminuir.",
            "Além disso, observou Powell ao Comitê Bancário do Senado norte-americano, o Fed está agora preocupado com os riscos para o mercado de trabalho e para a economia, caso as taxas permaneçam demasiado altas durante muito tempo.    ",
            "    Em Wall Street, o S&P 500 SPX, uma das referências do mercado acionário norte-americano, subia 0,17%, tendo renovando máxima histórica mais cedo. O rendimento do título de dez anos do Tesouro dos EUA marcava 4,3154%, de 4,269% na véspera.   ",
            "    Investidores do mercado brasileiro também monitoram movimentações em Brasília. O deputado Reginaldo Lopes (PT-MG), que integra grupo de trabalho da reforma tributária, disse na véspera ter expectativa de finalizar a votação de projeto de regulamentação da reforma tributária na Câmara nesta semana.  ",
            "    DESTAQUES   ",
            "        - EMBRAER ON EMBR3 avançava 3,33%, no segundo dia de recuperação após uma queda de 4,5% na última sexta-feira. Analistas do Citi enviaram a clientes relatório nesta terça-feira citando encontro com executivos da empresa, no qual eles mostraram uma avaliação otimista da capacidade da empresa de continuar a cumprir suas metas operacionais e de entrega.",
            "    - MAGAZINE LUIZA ON MGLU3 subia 4,27%, recuperando a trajetória positiva que tem marcado os primeiros pregões de julho, após queda de 5,8% na véspera. O índice do setor de consumo na B3 B3SA3 tinha acréscimo de 0,19%.   ",
            "    - PETROBRAS PN PETR3 era negociada em alta de 0,36%, com agentes financeiros ainda repercutindo positivamente o anúncio de aumento nos preços da gasolina pela estatal. No exterior, o barril de Brent BRN1! mostrava declínio de 0,19%.   ",
            "    - BANCO DO BRASIL ON BBAS3 perdia 0,76%, em sessão mista no setor, com ITAÚ UNIBANCO PN ITUB3 em baixa de 0,18%, mas BRADESCO PN BBDC3 em alta de 0,16%. BTG PACTUAL UNIT BPAC11M caía 1,23%.  ",
            "    - VALE ON VALE3 recuava 0,21%, acompanhando a fraqueza dos futuros do minério de ferro na China, onde o contrato mais negociado na Dalian Commodity Exchange TIO1! encerrou o dia em baixa de 0,5%.   ",
            "    - IGUATEMI UNIT IGTI11M avançava 0,88%, após divulgar na noite da véspera     aquisição    , em conjunto com um fundo da BB Asset, de 54% do Shopping RioSul, localizado no Rio de Janeiro. O aporte da Iguatemi na operação será de cerca de 360 milhões de reais e representa uma participação de 16,6% no empreendimento. ",
            "Para ver as maiores baixas do Ibovespa, clique em (.PL.BVSP)       ",
            "Para ver as maiores altas do Ibovespa, clique em (.PG.BVSP)"
          ],
          "symbolsSVG": [
            "b3-on-nm",
            "indices/s-and-p-500",
            "embraer",
            "magaz-luiza-on-nm",
            "b3-on-nm",
            "brasileiro-petrobras",
            "crude-oil",
            "banco-do-brasil",
            "itau-unibanco",
            "bradesco",
            "btgp",
            "vale",
            "metal/iron",
            "iguatemi-saon-n1"
          ]
        },
        {
          "title": "Vale (VALE3): CEOs da Embraer e Gerdau são cotados para assumir presidência",
          "published": 1720537389,
          "sponsor": "spacemoney",
          "symbols": [
            "BMFBOVESPA:VALE3",
            "BMFBOVESPA:EMBR3",
            "BMFBOVESPA:GGBR4"
          ],
          "link": "/news/spacemoney:86e9e1de7bc81:0/",
          "secondary_link": "https://www.spacemoney.com.br/investimentos/acoes/vale-vale3-ceos-da-embraer-e-gerdau-sao-cotados-para-assumir-presidencia-diz-colunista/",
          "content": [],
          "symbolsSVG": [
            "vale",
            "embraer",
            "gerdau"
          ]
        },
        {
          "title": "Auren (AURE3): CADE aprova compra da Esfera Energia",
          "published": 1720536744,
          "sponsor": "spacemoney",
          "symbols": [
            "BMFBOVESPA:AURE3"
          ],
          "link": "/news/spacemoney:0d857acfcbc81:0/",
          "secondary_link": "https://www.spacemoney.com.br/investimentos/acoes/auren-aure3-cade-aprova-compra-da-esfera-energia/",
          "content": [],
          "symbolsSVG": [
            null
          ]
        },
        {
          "title": "Safra vê chance de quatro ações entrarem e uma sair em próxima revisão do Ibovespa",
          "published": 1720536101,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:IBOV",
            "BMFBOVESPA:CXSE3",
            "BMFBOVESPA:AURE3",
            "BMFBOVESPA:STBP3",
            "BMFBOVESPA:POMO3",
            "BMFBOVESPA:DXCO3",
            "BMFBOVESPA:CPLE3",
            "BMFBOVESPA:SMFT3",
            "BMFBOVESPA:ENAT3",
            "BMFBOVESPA:EZTC3"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J10JU:0/",
          "content": [
            "A equipe do Safra vê chance de a próxima revisão da carteira teórica do Ibovespa IBOV incluir as ações de Caixa Seguridade CXSE3, Auren Energia AAURE3, Santos Brasil STBP3 e Marcopolo POMO3 e excluir os papéis da Dexco DXCO3 na sua composição. ",
            "Também estão perto dos níveis para entrar no Ibovespa Copel CPLE3, Smart Fit SMFT3 e Enauta ENAT3. Ao redor da linha de exclusão, está Eztec EZTC3, conforme nota enviada a clientes nesta terça-feira. ",
            "A composição do Ibovespa, referência do mercado acionário brasileiro, é revisada a cada quatro meses — janeiro, maio e setembro — e três prévias são divulgadas antes de versão final. A carteira do Ibovespa em vigor desde maio, que expira em 2 de setembro, tem 86 ativos de 83 empresas brasileiras. ",
            "O Ibovespa é composto pelas ações e units de companhias listadas na B3 que atendem a determinados critérios, como índice de negociabilidade e presença em pregão, correspondendo a cerca de 80% do número de negócios e do volume financeiro do mercado."
          ],
          "symbolsSVG": [
            "b3-on-nm",
            "caixa-segurion",
            null,
            "santos-brp",
            "marcopolo",
            "dexco-on-nm",
            "cia-paranaense",
            "smart-fit-on-nm",
            "enauta-part-on-nm",
            "eztec"
          ]
        },
        {
          "title": "Ibovespa hesita após seis altas antes de fala de Powell",
          "published": 1720532843,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:IBOV",
            "SP:SPX",
            "BMFBOVESPA:BBAS3",
            "BMFBOVESPA:ITUB3",
            "BMFBOVESPA:BBDC3",
            "BMFBOVESPA:BPAC11M",
            "BMFBOVESPA:VALE3",
            "COMEX:TIO1!",
            "BMFBOVESPA:PETR3",
            "BMFBOVESPA:IGTI11M",
            "BMFBOVESPA:SBSP3",
            "BMFBOVESPA:CRFB3"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J10GU:0/",
          "content": [
            "    O Ibovespa titubeava nesta terça-feira, com agentes financeiros à espera das declarações do chair do Federal Reserve, Jerome Powell, a um comitê do Senado norte-americano, principalmente se ele irá ratificar a percepção no mercado de corte de corte na taxa de juros em setembro.",
            "Por volta de 10:40, o Ibovespa IBOV tinha variação negativa de 0,13%, a 126.385,88 pontos, após completar na véspera uma série de seis pregões fechando com sinal positivo. O volume financeiro somava 1,75 bilhão de reais.",
            "    Powell começa a falar a partir das 11h (horário de Brasília)perante o Comitê Bancário do Senado norte-americano, em sua participação semestral no Congresso dos EUA, que inclui ainda testemunho ao Comitê de Serviços Financeiro da Câmara dos Deputados na quarta-feira.   ",
            "    \"O primeiro dia...é sempre o mais importante, pois conseguiremos captar o tom geral e as mensagens principais\", afirmou a analista sênior Ipek Ozkardeskaya, do Swissquote Bank.  ",
            "    Ela disse que alguns esperam que Powell mostre cautela em relação ao progresso da inflação e diga aos parlamentares dos EUA para serem pacientes até que o Fed reúna provas suficientes de que a inflação está num caminho sólido em direção ao seu objetivo de 2%.   ",
            "    \"Mas há uma possibilidade de que ele pareça um pouco mais otimista e disposto a cortar as taxas de juro mais cedo ao invés de mais tarde, apontando para o abrandamento do crescimento econômico e a arrefecimento do mercado de trabalho — o que acabará por ajudar a abrandar a inflação\", acrescentou.  ",
            "    No mercado, predomina a aposta de que o banco central dos EUA promoverá dois cortes na taxa de juros ainda neste ano, com um primeiro ocorrendo em setembro.   ",
            "    Em Wall Street, o S&P 500 SPX, uma das referências do mercado acionário norte-americano, subia 0,2% nos primeiros negócios, renovando máxima histórica. O rendimento do título de dez anos do Tesouro dos EUA marcava 4,2939%, de 4,269% na véspera.   ",
            "    Investidores do mercado brasileiro também monitoram movimentações em Brasília. O deputado Reginaldo Lopes (PT-MG), que integra grupo de trabalho da reforma tributária, disse na véspera ter expectativa de finalizar a votação de projeto de regulamentação da reforma tributária na Câmara nesta semana.  ",
            "    DESTAQUES     ",
            "    - BANCO DO BRASIL ON BBAS3 perdia 0,84%, em sessão negativa para bancos como um todo, com ITAÚ UNIBANCO PN ITUB3 em baixa de 0,61% e BRADESCO PN BBDC3 cedendo 0,24%. BTG PACTUAL UNIT BPAC11M caía 0,96%.  ",
            "    - VALE ON VALE3 recuava 0,51%, acompanhando a fraqueza dos futuros do minério de ferro na China, onde o contrato mais negociado na Dalian Commodity Exchange TIO1! encerrou o dia em baixa de 0,5%.   ",
            "    - PETROBRAS PN PETR3 subia 0,16%, mesmo com o sinal negativo nas cotações do petróleo no mercado externo e  desempenho robusto na véspera, na esteira de anúncio de reajuste dos preços da gasolina.   ",
            "    - IGUATEMI UNIT IGTI11M avançava 1,24%, após divulgar na noite da véspera     aquisição    , em conjunto com um fundo da BB Asset, de 54% do Shopping RioSul, localizado no Rio de Janeiro. O aporte da Iguatemi na operação será de cerca de 360 milhões de reais e representa uma participação de 16,6% no empreendimento. ",
            "    - SABESP ON SBSP3 era negociada em alta de 1,17%, conforme segue suscetível a expectativas relacionadas à oferta de ações que privatizará a companhia de saneamento básico do Estado de São Paulo, que terá a fixação do preço por papel definida no próximo dia 18 de julho.  ",
            "    - CARREFOUR BRASIL ON CRFB3 cedia 1,45%, tendo no radar notícia da Agência Estado/Broadcast de que acertou o formato da operação de cisão dos seus ativos imobiliários — que tende a ser a maior transação de compra e venda de empreendimentos imobiliários com foco no varejo da América Latina.  ",
            "Para ver as maiores baixas do Ibovespa, clique em (.PL.BVSP)       ",
            "Para ver as maiores altas do Ibovespa, clique em (.PG.BVSP)"
          ],
          "symbolsSVG": [
            "b3-on-nm",
            "indices/s-and-p-500",
            "banco-do-brasil",
            "itau-unibanco",
            "bradesco",
            "btgp",
            "vale",
            "metal/iron",
            "brasileiro-petrobras",
            "iguatemi-saon-n1",
            "sabesp",
            "carrefour"
          ]
        },
        {
          "title": "Priner (PRNR3): após receita fraca no 2T, XP diz o que pode salvar faturamento em 2024; veja",
          "published": 1720532111,
          "sponsor": "spacemoney",
          "symbols": [
            "BMFBOVESPA:PRNR3"
          ],
          "link": "/news/spacemoney:97e87a6a7bc81:0/",
          "secondary_link": "https://www.spacemoney.com.br/investimentos/carteiras-recomendadas/priner-prnr3-apos-receita-fraca-no-2t24-xp-diz-o-que-pode-salvar-faturamento-em-2024-veja/",
          "content": [],
          "symbolsSVG": [
            null
          ]
        },
        {
          "title": "PetroReconcavo (RECV3) registra alta de 4% na produção de junho, com 26,9 mil barris de petróleo por dia",
          "published": 1720530149,
          "sponsor": "spacemoney",
          "symbols": [
            "BMFBOVESPA:RECV3"
          ],
          "link": "/news/spacemoney:49eb0ab08bc81:0/",
          "secondary_link": "https://www.spacemoney.com.br/investimentos/acoes/petroreconcavo-recv3-alta-4-producao-junho-269-mil-barris-de-petroleo-por-dia/",
          "content": [],
          "symbolsSVG": [
            "petrorecsa-on-nm"
          ]
        },
        {
          "title": "Ibovespa mostra fraqueza nos primeiros negócios à espera de Powell",
          "published": 1720530018,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:IBOV"
          ],
          "link": "/news/reuters.com,2024:newsml_S0N3IC01R:0/",
          "content": [
            "O Ibovespa mostrava fraqueza nos primeiros negócios desta terça-feira, com agentes financeiros à espera das declarações do chair do Federal Reserve, Jerome Powell, a um comitê do Senado norte-americano, principalmente se ele irá ratificar a percepção no mercado de corte de corte na taxa de juros em setembro.",
            "Às 10:05, o Ibovespa IBOV tinha variação negativa de 0,17%, a 126.327,69 pontos, após completar na véspera uma série de seis pregões fechando com sinal positivo. O contrato futuro do Ibovespa com vencimento mais curto (INDQ24), em 14 de agosto, cedia 0,2%. ",
            "Para ver as maiores baixas do Ibovespa, clique em (.PL.BVSP)       ",
            "Para ver as maiores altas do Ibovespa, clique em (.PG.BVSP)"
          ],
          "symbolsSVG": [
            "b3-on-nm"
          ]
        },
        {
          "title": "Petrobras (PETR4): gasolina e gás de cozinha ficam mais caros a partir desta terça-feira",
          "published": 1720525920,
          "sponsor": "spacemoney",
          "symbols": [
            "BMFBOVESPA:PETR3",
            "BMFBOVESPA:PETR4"
          ],
          "link": "/news/spacemoney:2e36e3ab2bc81:0/",
          "secondary_link": "https://www.spacemoney.com.br/economia/petrobras-petr4-gasolina-e-gas-de-cozinha-ficam-mais-caros-nesta-terca-feira/",
          "content": [],
          "symbolsSVG": [
            "brasileiro-petrobras",
            "brasileiro-petrobras"
          ]
        },
        {
          "title": "3R Petroleum (RRRP3): BTG Pactual reduz participação acionária",
          "published": 1720523640,
          "sponsor": "spacemoney",
          "symbols": [
            "BMFBOVESPA:RRRP3",
            "BMFBOVESPA:BPAC11"
          ],
          "link": "/news/spacemoney:4b4d5a6a0bc81:0/",
          "secondary_link": "https://www.spacemoney.com.br/investimentos/acoes/3r-petroleum-rrrp3-btg-pactual-reduz-participacao-acionaria/",
          "content": [],
          "symbolsSVG": [
            "3r-petroleum",
            "btgp"
          ]
        },
        {
          "title": "Equatorial (EQTL3) fecha contrato para vender ativo de transmissão por R$ 1,19 bi",
          "published": 1720523259,
          "sponsor": "spacemoney",
          "symbols": [
            "BMFBOVESPA:EQTL3"
          ],
          "link": "/news/spacemoney:bc2be9749bc81:0/",
          "secondary_link": "https://www.spacemoney.com.br/investimentos/acoes/equatorial-eqtl3-fecha-contrato-para-venda-da-transmissora-7-spe-por-r-119-bi/",
          "content": [],
          "symbolsSVG": [
            "equatorial"
          ]
        },
        {
          "title": "Sabesp (SBSP3): associação contesta provisão de passivo trabalhista",
          "published": 1720523061,
          "sponsor": "spacemoney",
          "symbols": [
            "BMFBOVESPA:SBSP3"
          ],
          "link": "/news/spacemoney:a288bdfd3bc81:0/",
          "secondary_link": "https://www.spacemoney.com.br/investimentos/acoes/sabesp-sbsp3-aaps-contesta-provisao-de-passivo-trabalhista/",
          "content": [],
          "symbolsSVG": [
            "sabesp"
          ]
        },
        {
          "title": "Gol (GOLL4) e Latam: Cade amplia investigação sobre suspeita de cartel",
          "published": 1720522474,
          "sponsor": "spacemoney",
          "symbols": [
            "BMFBOVESPA:GOLL4"
          ],
          "link": "/news/spacemoney:8ecfff7b3bc81:0/",
          "secondary_link": "https://www.spacemoney.com.br/investimentos/acoes/gol-goll4-e-latam-cade-prorroga-investigacao-sobre-suspeita-de-cartel/",
          "content": [],
          "symbolsSVG": [
            "gol-linhas-aereas-inteligentes"
          ]
        },
        {
          "title": "DAY TRADE: compre CPFL (CPFE3), Rede DʼOr (RDOR3) e mais ações para obter ganhos de até 2,92%",
          "published": 1720522243,
          "sponsor": "spacemoney",
          "symbols": [
            "BMFBOVESPA:CPFE3",
            "BMFBOVESPA:RDOR3"
          ],
          "link": "/news/spacemoney:c6d8e1741bc81:0/",
          "secondary_link": "https://www.spacemoney.com.br/investimentos/trade/day-trade-hoje-09072024-compre-rede-dor-rdor3-cpfl-cpfe3/",
          "content": [],
          "symbolsSVG": [
            "cpfl-energia",
            "rede-d-or"
          ]
        },
        {
          "title": "Kora Saúde (KRSA3): minoritários contestam OPA proposta pela HIG",
          "published": 1720522071,
          "sponsor": "spacemoney",
          "symbols": [
            "BMFBOVESPA:KRSA3"
          ],
          "link": "/news/spacemoney:a3f6805a0bc81:0/",
          "secondary_link": "https://www.spacemoney.com.br/investimentos/acoes/kora-saude-krsa3-minoritarios-contestam-opa-proposta-pela-hig/",
          "content": [],
          "symbolsSVG": [
            "kora-saude-on-nm"
          ]
        },
        {
          "title": "Iguatemi acerta investimento de R$360 mi por 17% do Shopping RioSul",
          "published": 1720481954,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:ALOS3",
            "BMFBOVESPA:IGTI11M"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J0137:0/",
          "content": [
            "    A Iguatemi 11.SA> informou nesta segunda-feira que celebrou um acordo de investimento com a empresa de shopping centers Combrashop para participar da aquisição de 54% do Shopping RioSul, localizado no Rio de Janeiro.",
            "O investimento da Iguatemi na operação será de cerca de 360 milhões de reais, segundo o fato relevante, sendo 70% do valor à vista e o restante em duas iguais parcelas anuais corrigidas a CDI, o que representa um \"cap rate\" de entrada de 7,7% sobre o resultado operacional (NOI) estimado de 2024.",
            "A Iguatemi disse que participará da operação em conjunto com um fundo da BB Asset, o BB Premium Malls (BBIG FII), inicialmente mediante a subscrição e integralização de certificados de recebíveis imobiliários (CRIs). ",
            "Após a conclusão da operação, a Iguatemi passará a ser titular de 16,6% do empreendimento, a Combrashop deterá 50,1%, e o BBIG FII terá 33,3%. O acordo ainda prevê que a Iguatemi será contratada como administradora do Shopping RioSul.",
            "    Recentemente, a operadora de shopping centers rival Allos AALOS3 assinou documento vinculante em conjunto com investidores financeiros e estratégicos para adquirir 54% da participação indiretamente detida por um fundo da Brookfield no Shopping RioSul, mirando uma fatia de até 15% para si.  ",
            "    No entanto, as negociações foram     encerradas     após a Combrashop confirmar sua intenção de exercer o direito de preferência para aquisição de 54% da participação da Brookfield.  "
          ],
          "symbolsSVG": [
            null,
            "iguatemi-saon-n1"
          ]
        },
        {
          "title": "BIOMM SA-Reunião da Administração,Conselho de Administração,Ata",
          "published": 1720476530,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:BIOM3"
          ],
          "link": "/news/reuters.com,2024-07-08:newsml_CVM5kNhfh:0/",
          "content": [
            "Documento:",
            "newsfile.refinitiv.com/getnewsfile/v1/story",
            "Assuntos:",
            "Autorização à Diretoria da Companhia para praticar todos os atos necessários à  efetivação das matérias descritas nos itens acima",
            "Emissão de cartas de crédito vinculadas aos contratos de fornecimento de  mercadorias",
            "Renovação de fiança bancária vinculada ao contrato de financiamento firmado entre  a Companhia e o BDMG/FAPEMIG",
            "Renovação de fiança bancária vinculada ao contrato de financiamento firmado entre  a Companhia e o BDMG/FINEM",
            "Tempo de referência: 02/07/2024 16:00:00 Situação: Liberado"
          ],
          "symbolsSVG": [
            null
          ]
        },
        {
          "title": "WLM acerta aquisição de concessionária de veículos da marca Scania em acordo de R$50 mi",
          "published": 1720474998,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:WLMM3"
          ],
          "link": "/news/reuters.com,2024:newsml_L8N3J01RA:0/",
          "content": [
            "A WLM Participações e Comércio de Máquinas e Veículos (WLM) WLMM3 informou nesta segunda-feira que assinou um memorando de entendimentos para aquisição da Supermac, concessionária de veículos da marca Scania [RIC:RIC:SCVSA.UL], autorizada para atuação nos municípios dos Estados do Amazonas e Roraima.",
            "O memorando contempla o investimento de cerca de 50 milhões de reais, \"sujeito a ajustes com base em premissas e em procedimentos de due diligence da Supermac\", disse a WLM.",
            "\"A realização da operação trará novas oportunidades de expansão dos negócios da WLM considerando a ampliação da base de clientes e acréscimo de receita recorrente para a companhia\", acrescentou a empresa em fato relevante.",
            "A conclusão da operação ainda depende de determinadas condições precedentes, incluindo a obtenção de aprovações regulatórias e anuência da Scania, segundo a WLM."
          ],
          "symbolsSVG": [
            "wlm-ind-com-pn"
          ]
        },
        {
          "title": "S&P 500 e Nasdaq atingem recordes e fabricantes de chips sobem",
          "published": 1720474315,
          "sponsor": "reuters",
          "symbols": [
            "NASDAQ:NVDA",
            "NASDAQ:INTC",
            "NASDAQ:AMD",
            "NASDAQ:SOX",
            "SP:S5TELS",
            "SP:SPN",
            "CBOE:SPX",
            "NASDAQ:IXIC",
            "DJ:DJI"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J010D:0/",
          "content": [
            "Os índices S&P 500 e Nasdaq registraram recordes nesta segunda-feira, com investidores aguardando novos dados de inflação dos Estados Unidos, comentários do chair do Federal Reserve, Jerome Powell, e o início da temporada de balanços trimestrais.",
            "A Nvidia NVDA subiu quase 2%, a Intel INTC avançou mais de 6% e a Advanced Micro Devices AMD subiu 4%, impulsionando o índice Philadelphia de semicondutores SOX para alta de 1,9%.",
            "",
            "Thomson ReutersS&P 500 components so far in 2024"
          ],
          "symbolsSVG": [
            "nvidia",
            "intel",
            "advanced-micro-devices",
            "indices/philadelphia-semiconductor-index",
            "sector/communication-services",
            "sector/energy",
            "indices/s-and-p-500",
            "indices/nasdaq-composite",
            "indices/dow-30"
          ]
        }
      ]
    ],
    "instanceTime": 1720637320343
  }
]