[
  {
    "key": "News",
    "data": [
      [
        {
          "title": "Investidores unem forças para pressionar por ações políticas contra degradação da natureza ",
          "published": 1719425967,
          "sponsor": "reuters",
          "symbols": [
            "EURONEXT:OR",
            "TSE:7203"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3IO0JU:0/",
          "content": [
            "Um grupo de mais de 200 investidores apoiou nesta quarta-feira um plano para começar conversas sobre biodiversidade com 60 empresas, focando nas que estão ativas em países com ecossistemas sob risco de perda de florestas ou degradação da terra.",
            "A iniciativa Spring chega antes de conversas globais na Colômbia, em outubro, com o objetivo de acelerar esforços para proteger e restaurar a natureza, parte dos parâmetros de um acordo fechado em 2022, chamado Global Biodiversity. ",
            "Lançado pelo Princípios para Investimento Responsável, uma rede com apoio da ONU, o processo da Spring será focado em ações políticas para apoiar os biomas mais importantes do planeta. ",
            "\"O que estamos vendo dos investidores é um reconhecimento da importância da natureza ao administrar riscos materiais de investimento, como desmatamento e perda de biodiversidade, quando alinhados com os seus deveres fiduciários individuais\", disse o presidente-executivo da Princípios, David Atkin, em um comunicado. ",
            "Todas as empresas são importantes no setores de alimentos e agricultura, mineração, automotivo, químico ou bancário, e ou tem grande exposição à degradação da natureza ou um papel influente em relações com formuladores de políticas. ",
            "Entre elas estão a empresa francesa de cosméticos L’Oreal, na qual as conversas serão lideradas pelo CCLA Investment Management e o Dorval Asset Management; e a montadora japonesa Toyota, cujas conversas serão lideradas pela Nomura Asset Management. ",
            "Em um comunicado, a Toyota afirmou que está trabalhando com os acionistas há muitos anos para promover conservação da biodiversidade e \"continuará participando de um diálogo aberto e construtivo com investidores e iniciativas\". ",
            "A L’Oreal afirmou que o \"compromisso de longa data\" do grupo com a \"preservação e o uso sustentável da biodiversidade se estende a fomentar parcerias e à participação em diálogos em andamento com investidores e iniciativas de sustentabilidade\". ",
            "Gayaneh Shahbazian, gerente de Engajamento em Biodiversidade da Morningstar Sustainalytics, disse que a iniciativa busca encorajar as empresas a conduzir \"um engajamento político responsável, uma alavanca importante interromper e reverter a perda da biodiversidade\". ",
            "As conversas buscarão melhorar o impacto das operações e gestão de risco, administração da cadeia de abastecimento e engajamento político das empresas sobre a natureza\", disse a Princípios. ",
            "\"Interromper e reverter a perda de floresta e a degradação da terra é fundamental para um clima saudável, um futuro sustentável e resultados de investimentos de longo prazo\", disse Emine Isciel, chefe de Clima e Meio-Ambiente, da Storebrand Asset Management.",
            "\"Reconhecemos a necessidade de políticas públicas sólidas para atingir esse objetivo.\"",
            "(Reportagem adicional de Dominique Patton e Daniel Leussink)",
            "((Tradução Redação São Paulo))  "
          ],
          "symbolsSVG": [
            "l-oreal",
            "toyota"
          ]
        },
        {
          "title": "Amazon atinge US$2 tri em valor de mercado com impulso de IA ​​e apostas de corte de juros nos EUA",
          "published": 1719423145,
          "sponsor": "reuters",
          "symbols": [
            "NASDAQ:AMZN",
            "NASDAQ:MSFT",
            "NASDAQ:AAPL",
            "NASDAQ:GOOG"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3IO0J9:0/",
          "content": [
            "A Amazon.com AMZN atingiu pela primeira vez o valor de mercado de 2 trilhões de dólares nesta quarta-feira, tornando-se a quinta empresa dos Estados Unidos a ultrapassar essa marca, à medida que o otimismo em torno da inteligência artificial e possíveis cortes nas taxas de juros este ano impulsionaram a demanda por ações relacionadas à tecnologia.",
            "As ações subiram 3,4%, a 192,70 dólares, dando à gigante do comércio eletrônico um valor de mercado de mais de 2 trilhões de dólares e colocando-a na mesma lista que Microsoft MSFT, Apple AAPL, Nvidia (.NVDA.O) e Alphabet GOOG, pesos pesados ​​da tecnologia.",
            "Os índices acionários norte-americanos têm registrado ganhos robustos este ano devido ao entusiasmo incansável em torno da IA, ao otimismo em torno da resiliência da economia dos EUA e à potencial flexibilização das taxas de juros por parte do Federal Reserve. ",
            "As ações da Amazon subiram mais de 26% este ano. A empresa se tornou em fevereiro a quinta maior empresa dos EUA em valor de mercado, depois que a Nvidia subiu uma posição.",
            "O Amazon Web Services é o maior fornecedor de serviços em nuvem do mundo, e o crescimento na unidade da Amazon retomou força após uma queda no ano passado, graças à crescente adoção de tecnologias de IA.",
            "A empresa também investiu na startup de IA Anthropic e na empresa de robótica Figure, enquanto busca rentabilizar o boom da IA.",
            "(Por Shristi Achar A em Bengaluru; reportagem adicional de Akash Sriram)",
            "((Tradução Redação São Paulo))"
          ],
          "symbolsSVG": [
            "amazon",
            "microsoft",
            "apple",
            "alphabet"
          ]
        },
        {
          "title": "TXT adquire Grupo I Mille, incluindo subsidiária no Brasil",
          "published": 1719418057,
          "sponsor": "reuters",
          "symbols": [
            "MIL:TXT"
          ],
          "link": "/news/reuters.com,2024:newsml_L8N3IO1MQ:0/",
          "content": [
            "A TXT e-solutions TXT, listada na bolsa de valores italiana, informou nesta quarta-feira que adquiriu 100% da Imille Srl, incluindo suas subsidiárias na Espanha, Chile e Brasil, além da companhia Uasabi, coletivamente denominadas Grupo I Mille.",
            "A I mille Srl, fundada na Itália em 2004 como uma agência de marketing, atua como consultoria criativa global no ramo de comunicação e design.",
            "O Grupo I MILLE possui entre seus clientes a Enel, MSC Cruises, Gruppo Montenegro, Pernod Ricard e Yakult, de acordo com comunicado da TXT.",
            "     A TXT disse que consolidará os resultados das companhias adquiridas na sua divisão de consultoria digital a partir de 26 de junho de 2024.",
            "(Redação São Paulo)"
          ],
          "symbolsSVG": [
            "txt-e-solutions-spa"
          ]
        },
        {
          "title": "Wall St opera misto com tentativa de recuperação do setor de tecnologia",
          "published": 1719412694,
          "sponsor": "reuters",
          "symbols": [
            "NASDAQ:NVDA",
            "NASDAQ:SOX",
            "NASDAQ:MU",
            "NASDAQ:AAPL",
            "NYSE:FDX",
            "DJ:DJI",
            "SP:SPX",
            "TVC:IXIC",
            "NYSE:JPM",
            "CME_MINI:ES1!",
            "CME_MINI:NQ1!",
            "NYSE:C",
            "NYSE:BAC",
            "CBOT_MINI:YM1!"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3IO0H8:0/",
          "content": [
            "Os principais índices de Wall Street operavam mistos nesta quarta-feira, com as ações de tecnologia tentando encontrar um piso após liquidação recente, enquanto os investidores aguardavam um relatório a inflação nos Estados Unidos para avaliar a trajetória da política monetária.",
            "A líder em chips de IA, Nvidia NVDA, subia pelo segundo dia, com alta de 0,7%, após vendas que eliminaram 430 bilhões de dólares de seu valor de mercado, e pesava sobre o setor de tecnologia. ",
            "O índice Philadelphia SE Semiconductor SOX avançava 0,5%, com a Micron Technology MU subindo 1% antes de seus resultados trimestrais.",
            "A Apple AAPL ganhava 1,2% depois que a Rosenblatt elevou a recomendação das ações da fabricante do iPhone de \"neutra\" para \"compra\".",
            "\"O mercado está tentando descobrir em tempo real se precisa se concentrar nas três maiores ações - Nvidia, Apple e Microsoft - ou se é hora de as outras 497 ações assumirem o comando\", disse Art Hogan, estrategista-chefe de mercado da B Riley Wealth.",
            "\"Esse tem sido o debate nos mercados ao longo da última semana, e continua hoje. Mas acho que essa pergunta só será respondida quando entrarmos na temporada de balanços do segundo trimestre.\"",
            "",
            "Thomson ReutersNvidia slides from record high but remains up 140% this year"
          ],
          "symbolsSVG": [
            "nvidia",
            "indices/philadelphia-semiconductor-index",
            "micron-technology",
            "apple",
            "fedex",
            "indices/dow-30",
            "indices/s-and-p-500",
            "indices/nasdaq-composite",
            "jpmorgan-chase",
            "indices/s-and-p-500",
            "indices/nasdaq-100",
            "citigroup",
            "bank-of-america",
            "indices/dow-30"
          ]
        },
        {
          "title": "Nubank compra Hyperplane para acelerar estratégia em inteligência artificial",
          "published": 1719411801,
          "sponsor": "reuters",
          "symbols": [
            "NYSE:NU"
          ],
          "link": "/news/reuters.com,2024:newsml_S0N3IC00V:0/",
          "content": [
            "O Nubank NU anunciou nesta quarta-feira a aquisição da empresa de inteligência de dados Hyperplane, a fim de trazer produtos e serviços financeiros mais inteligentes e personalizados aos clientes. ",
            "Localizada no Vale do Silício, nos Estados Unidos, a Hyperplane foi criada em 2022 e sua plataforma permite que as instituições financeiras treinem, avaliem e implantem modelos autossupervisionados de aprendizagem profunda em dados próprios para a tomada de decisões. ",
            "Também funciona como um hub central, permitindo que os clientes treinem centenas de modelos personalizados em vários domínios de negócios, como risco, cobrança e marketing. ",
            "O comunicado com o anúncio da aquisição não traz o valor pago pela Hyperplane, cofundada por Daniel Silva, Felipe Lamounier, Rohan Ramanath e Felipe Meneses."
          ],
          "symbolsSVG": [
            "nu-holdings"
          ]
        },
        {
          "title": "Ibovespa recua com preocupações fiscais e exterior desfavorável",
          "published": 1719410745,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:IBOV",
            "BMFBOVESPA:B3SA3",
            "SP:SPX",
            "TVC:IXIC",
            "BMFBOVESPA:MGLU3",
            "BMFBOVESPA:MRVE3",
            "BMFBOVESPA:ITUB3",
            "BMFBOVESPA:BBDC3",
            "BMFBOVESPA:VALE3",
            "COMEX:TIO1!",
            "BMFBOVESPA:SUZB3",
            "BMFBOVESPA:KLBN11M",
            "BMFBOVESPA:PETR3",
            "ICEEUR:BRN1!"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3IO0HQ:0/",
          "content": [
            "    O Ibovespa recuava nesta quarta-feira, em meio a preocupações com o quadro fiscal do país na esteira de novas declarações do presidente Luiz Inácio Lula da Silva que ofuscavam o resultado abaixo do esperado do IPCA-15, tendo de pano de fundo também alta nos rendimentos dos Treasuries e quedas em Wall Street,",
            "Por volta de 10:50, o Ibovespa IBOV caía 0,65%, a 121.532,94 pontos. O índice Small Caps B3SA3 perdia 1,26%, a 1.965,34 pontos. O volume financeiro somava 3,17 bilhões de reais.",
            "De acordo com o superintendente da Necton/BTG Pactual, Marco Tulli, o IPCA-15 menor do que o previsto em junho foi uma boa notícia, mas afirmações de Lula resistindo a corte de gastos pesavam no sentimento dos agentes financeiros. ",
            "    Em entrevista ao portal UOL, Lula afirmou que os gastos no Brasil estão muito aquém dos gastos de muitos países da OCDE, e descartou     desvincular     pensões e benefícios como o BPC da política de ganhos reais do salário mínimo. Ele também reiterou promessa de aumentar a faixa de isenção do IR.  ",
            "    \"Não fosse a narrativa do presidente, estaríamos em mais um dia positivo\", afirmou Tulli.   ",
            "    No caso do     IPCA-15    , o IBGE divulgou uma alta de 0,39% em junho em relação ao mês anterior, quando avançou 0,44%, em resultado abaixo das previsões no mercado (+0,45%). Em 12 meses, porém, a medida avançou e voltou a ficar acima de 4%.   ",
            "    Na visão da economista para Brasil do BNP Paribas, Laiz Carvalho, o dado não muda as expectativas de inflação para o ano, e assim não deve trazer nenhum alívio para o Banco Central. \"Continuamos esperando (uma alta) de 4% para o IPCA esse ano... e também nenhum corte de taxa de juros em 2024\", afirmou.   ",
            "    Investidores também estão na expectativa de edição nesta quarta-feira, por Lula, de decreto que formalizará a     meta contínua para a inflação    , substituindo o atual sistema, que segue o ano-calendário. O presidente confirmou a mudança na entrevista ao UOL.  ",
            "    No exterior, a sessão era de alta nos rendimentos dos títulos do Tesouro dos Estados Unidos, com o Treasury de 10 anos marcando 4,3001%, de 4,238% na véspera, enquanto as bolsas em Nova York adotavam uma trajetória mista, com o S&P 500 SPX perdendo 0,12%, mas o Nasdaq IXIC subindo 0,1%,.   ",
            "    DESTAQUES  ",
            "    - MAGAZINE LUIZA ON MGLU3 recuava 4,49%, em sessão negativa para ações sensíveis a juros diante do avanço nas taxas dos contratos de DI na esteira de receios fiscais e avanço nos rendimentos dos Treasuries. O índice do setor de consumo B3SA3 perdia 1,28%, enquanto o do setor imobiliário B3SA3 registrava declínio de 1,87%. MRV&CO ON MRVE3 caía 3,44%.  ",
            "    - ITAÚ UNIBANCO PN ITUB3 era negociada em baixa de 1,2%, em pregão negativo para bancos do Ibovespa, com BRADESCO PN BBDC3 cedendo 1,38%. Ainda no setor financeiro, B3 IBOV caía 2,33%, tendo ainda como pano de fundo que a Câmara Municipal do Rio de Janeiro aprovou     projeto de lei     que cria incentivos para a instalação de uma bolsa na cidade.  ",
            "    - VALE ON VALE3 avançava 0,45%, apoiada pela alta dos futuros do     minério de ferro     na China, onde o contrato mais negociado na Bolsa de Mercadorias de Dalian TIO1! encerrou as negociações do dia com alta de 3,4%, a 826 iuanes (113,67 dólares) a tonelada, seu nível mais alto desde 21 de junho. O avanço do     dólar     ante o real era mais um componente benigno.  ",
            "    - SUZANO ON SUZB3 valorizava-se 3,04%, favorecida pela alta de cerca de 1% do     dólar     frente ao real. Também no radar estava o anúncio de que as operações de sua nova fábrica de celulose no Mato Grosso do Sul, conhecida como Projeto Cerrado, iniciarão ao longo do mês de julho — e não mais junho como previsto anteriormente. KLABIN UNIT KLBN11M subia 1,16%.   ",
            "    - PETROBRAS PN PETR3 caía 0,76%, conforme os preços do petróleo no exterior também perderam o fôlego, com o barril do Brent BRN1! registrando variação negativa de 0,21%, a 84,83 dólares. Na máxima, mais cedo, chegou a subir a 85,76 dólares.       ",
            "Para ver as maiores baixas do Ibovespa, clique em (.PL.BVSP)       ",
            "Para ver as maiores altas do Ibovespa, clique em (.PG.BVSP)"
          ],
          "symbolsSVG": [
            "b3-on-nm",
            "b3-on-nm",
            "indices/s-and-p-500",
            "indices/nasdaq-composite",
            "magaz-luiza-on-nm",
            "mrv",
            "itau-unibanco",
            "bradesco",
            "vale",
            "metal/iron",
            "suzano",
            "klabin",
            "brasileiro-petrobras",
            "crude-oil"
          ]
        },
        {
          "title": "Wall Street cai após recuperação do setor de tecnologia estagnar",
          "published": 1719409277,
          "sponsor": "reuters",
          "symbols": [
            "DJ:DJI",
            "SP:SPX",
            "TVC:IXIC"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3IO0GK:0/",
          "content": [
            "Os principais índices de Wall Street abriram em baixa nesta quarta-feira uma vez que as ações de semicondutores e de megacaps devolviam ganhos anteriores, e com os investidores aguardando um relatório sobre a inflação dos Estados Unidos no final da semana.",
            "O Dow Jones Industrial Average DJI caía 0,13% na abertura, para 39.063,15 pontos. O S&P 500 SPX recuava 0,16%, a 5.460,71 pontos, enquanto o Nasdaq Composite IXIC perdia 0,12%, para 17.697,265 pontos.",
            "(Reportagem de Lisa Mattackal em Bengaluru)",
            "((Tradução Redação São Paulo, 55 11 5047 2984))"
          ],
          "symbolsSVG": [
            "indices/dow-30",
            "indices/s-and-p-500",
            "indices/nasdaq-composite"
          ]
        },
        {
          "title": "Ibovespa abre com viés negativo em meio a preocupações fiscais",
          "published": 1719406817,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:IBOV"
          ],
          "link": "/news/reuters.com,2024:newsml_S0N3IC00T:0/",
          "content": [
            "O Ibovespa recuava na abertura desta quarta-feira, em meio a preocupações com o quadro fiscal do país diante de novas declarações do presidente Luiz Inácio Lula da Silva, que ofuscavam em um primeiro momento o IPCA-15 abaixo do esperado e a alta do minério de ferro e do petróleo no exterior. ",
            "Às 10:04, o Ibovespa IBOV caía 0,3%, a 121.965,08 pontos. O contrato futuro do Ibovespa com vencimento mais curto (INDQ24), em 14 de agosto, mostrava declínio de 0,62%. ",
            "Para ver as maiores baixas do Ibovespa, clique em (.PL.BVSP)       ",
            "Para ver as maiores altas do Ibovespa, clique em (.PG.BVSP)"
          ],
          "symbolsSVG": [
            "b3-on-nm"
          ]
        },
        {
          "title": "Heineken cria unidade de negócio no Brasil para rentabilizar ações de sustentabilidade",
          "published": 1719404364,
          "sponsor": "reuters",
          "symbols": [
            "EURONEXT:HEIA",
            "BMFBOVESPA:UGPA3",
            "BMFBOVESPA:RAIZ4",
            "BMFBOVESPA:AMBP3"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3IL065:0/",
          "content": [
            "A Heineken HEIA anunciou nesta quarta-feira a criação de uma nova unidade de negócio no Brasil a fim de rentabilizar ações de sustentabilidade, em uma estratégia que conta com parceiros e investimentos iniciais combinados de aproximadamente 150 milhões de reais.",
            "A Heineken Spin terá quatro pilares fundamentais voltados para energia renovável, agricultura regenerativa, reciclagem de embalagens e parcerias com marcas de impacto em ESG (sigla em inglês para Ambiental, Social e Governança, que representa o equilíbrio desses temas na gestão dos negócios).",
            "\"Se quisermos suportar o crescimento sustentável, temos que fazer um negócio que gere resultado financeiro\", afirmou o presidente-executivo da segunda maior cervejaria do país, Mauricio Giamelaro, à Reuters, destacando que a nova divisão \"é um ecossistema que vai extrapolar a produção de cerveja\".",
            "Ele acrescentou que a sustentabilidade sempre esteve na agenda da companhia, e que agora a Heineken Spin é um meio de \"continuar fazendo a roda (do negócio) girar, mas de uma maneira diferente\", inclusive realizando um trabalho de colaboração com outras empresas.",
            "\"A Heineken no Brasil tem consciência de que é muito boa em construir marcas, respeitar o consumidor e seus parceiros e em produzir cerveja com qualidade. Só que há outras coisas que precisamos fazer com competência... Em vez de verticalizar, trouxemos as pessoas para dentro desse ecossistema\", afirmou. ",
            "Ele acrescentou que a Spin \"nasce para dar resultados\". \"Todos os negócios têm o objetivo, já esse ano, de ter 'payback' positivo\", reforçou, acrescentando que a expectativa para Spin é de crescimento de duplo dígito ao ano para a receita.     ",
            "Para cada um dos quatro pilares que fundamentam a Spin há um ou mais parceiros e empresas já envolvidos ou chegando. ",
            "Uma dessas frentes, a de energia renovável, conta com um acordo desde 2021 com Ultragaz, do Grupo Ultra UGPA3, e Raízen RAIZ4, que busca alavancar o uso de fontes limpas de energia entre consumidores e estabelecimentos. ",
            "O Energia Verde tem atualmente quarenta mil contratos ativos, e, de acordo com o vice-presidente de Sustentabilidade da Heineken no Brasil, Mauro Homem, deve crescer conforme o programa consiga viabilizar a disponibilidade da geração distribuída. ",
            "O executivo ressaltou que esse é o único projeto da Heineken Spin que a empresa já está desenvolvendo, enquanto as outras três frentes que a cervejaria irá focar são novidades.",
            "Uma delas trata da agricultura regenerativa, com a plantação de limão orgânico em uma área de mais de 800 hectares da empresa próxima da cervejaria do grupo em Itu (SP). É algo que \"vai proteger uma área super importante para nós do ponto de vista de resiliência hídrica, mas também será apta a sequestrar carbono\".",
            "\"Nós enxergamos que poderia ser um belo modelo e que pode ser escalável também pra outras localidades, mostrando que você consegue preservar, você consegue gerar carbono e ao mesmo tempo você consegue ter um retorno em receita mesmo\", acrescentou.",
            "Os frutos serão comercializados e o lucro obtido reinvestido na expansão do modelo de negócio para outras regiões do país.",
            "Tal iniciativa ocorre em parceria com a empresa de desenvolvimento de sistemas agroflorestais e produção de grãos regenerativos orgânicos Rizoma, que tem como sócio fundador Pedro Paulo Diniz.",
            "RECICLAGEM",
            "Um terceiro pilar é a circularidade de materiais e embalagens a fim de reduzir as emissões de carbono ao ampliar a reciclagem dos vidros. E nessa frente a companhia terá uma parceria com a Ambipar AMBP3, que atua com gestão ambiental. ",
            "De acordo com o vice-presidente de Sustentabilidade da Heineken no Brasil, a empresa está estruturando um sistema para cobrir áreas onde hoje não há coleta de vidro. ",
            "Ele disse que o grupo começará essa ação por três Estados, sendo um deles na região Sudeste e outro no Nordeste, enquanto o local do terceiro ainda não teve o \"martelo batido\". A perspectiva do grupo é de que essas três operações estejam funcionando até o final do ano. ",
            "\"Nós vamos pegar as zonas onde não há cobertura e colocar recursos para que esse vidro volte para a cadeia de valor e consigamos remunerar todo o contexto, que é catador, que é quem faz o transporte e até quem faz a transformação desse vidro\", afirmou o executivo. ",
            "Em comunicado ao mercado também nesta quarta-feira, a Ambipar disse que, a partir do fechamento da operação, passará a fazer parte dos bids estratégicos para atender outras demandas de serviços ambientais da cervejaria no Brasil.",
            "O quarto alicerce na estratégia da Heineken é trabalhar com chamadas marcas de impacto, em que o grupo busca propósitos em marcas novas para enfrentar desafios envolvendo inovação, principalmente no relacionamento com os consumidores.",
            "Com esse propósito, a Heineken acertou uma parceria com a Better Drinks, dona das marcas Mamba Waters e Cerveja Praya, que  afirma adotar como pilar fundamental desde sua fundação o ESG.",
            "\"Eles conseguem trazer essa conexão mais próxima com o nosso consumidor e ao mesmo tempo conseguem trazer uma perspectiva de inovação que hoje não tem escala, com produtos que vão além do nosso portfólio tradicional\", disse Homem. \"Não conseguimos inovar na mesma velocidade sem um modelo pensado pra isso.\"    ",
            "Outra parceria envolve a Central Única das Favelas (Cufa). \"Nós entendemos que precisamos estar mais próximo das comunidades para essas inovações serem mais efetivas também\", disse o executivo. ",
            "Ele explicou que a Cufa faz um trabalho de curadoria para buscar empreendedores nas favelas para que a empresa consiga trazer para o pipeline de inovação algo que às vezes não está vendo porque não está tão próxima desse público consumidor.",
            "De acordo com o CEO da Heineken no Brasil, o desenvolvimento da nova unidade de negócio está alinhado globalmente, principalmente a parte de reflorestamento, devido à administração dos créditos de carbono, mas inicialmente é um plataforma apenas no Brasil. ",
            "Ele destacou, contudo, que se o país conseguir fazer tudo o que está nos planos conseguirá entregar boa parte do resultado global da empresa sediada na Holanda, dada a relevância da operação brasileira da marca. Globalmente, a Heineken tem a meta da neutralizar as emissões de carbono em toda a sua cadeia de valor até 2040."
          ],
          "symbolsSVG": [
            "heineken",
            "ultrapar-participacoes",
            "raizen",
            "ambipar"
          ]
        },
        {
          "title": "Futuros do Nasdaq e do S&P 500 sobem com fortalecimento da recuperação de tecnologia",
          "published": 1719399505,
          "sponsor": "reuters",
          "symbols": [
            "NASDAQ:NVDA",
            "NASDAQ:AVGO",
            "TWSE:2330",
            "NASDAQ:ARM",
            "NYSE:FDX",
            "CME_MINI:ES1!",
            "CME_MINI:NQ1!",
            "CBOT_MINI:YM1!",
            "CBOE:SPX",
            "DJ:DJI",
            "NASDAQ:IXIC"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3IO0D5:0/",
          "content": [
            "Os futuros do Nasdaq e do S&P 500 avançavam nesta quarta-feira uma vez que a Nvidia e outras ações de chips continuavam a recuperar o ímpeto antes de uma leitura de inflação nesta semana, enquanto as ações da FedEx subiam devido a uma previsão de lucro anual positiva.",
            "A empresa de chips de IA Nvidia NVDA subia 2,2% nas negociações de pré-abertura, recuperando-se de perdas recentes, enquanto as ações de semicondutores Broadcom AVGO, Taiwan Semiconductor Manufacturing 2330 e Arm Holdings ARM tinham alta de 1% cada.",
            "Já a gigante de entregas FedEx FDX saltava 13,5% após prever um lucro fiscal para 2025 acima das estimativas.",
            "Os investidores se preparam para a divulgação na sexta-feira do índice de preços PCE - o indicador de inflação preferido do Federal Reserve. Com o Fed projetando apenas um corte na taxa de juros em dezembro, todas as atenções estarão voltadas para a possibilidade de os dados mostrarem uma moderação nas pressões dos preços.",
            "O futuro do S&P 500 ES1! subia 0,02%, enquanto o contrato futuro do Nasdaq 100 NQ1! tinha alta de 0,16%, e o futuro do Dow Jones YM1! recuava 0,13%.",
            "(Reportagem de Ankika Biswas em Bengaluru)",
            "((Tradução Redação São Paulo, 55 11 5047 2984))"
          ],
          "symbolsSVG": [
            "nvidia",
            "broadcom",
            "taiwan-semiconductor",
            "arm",
            "fedex",
            "indices/s-and-p-500",
            "indices/nasdaq-100",
            "indices/dow-30",
            "indices/s-and-p-500",
            "indices/dow-30",
            "indices/nasdaq-composite"
          ]
        },
        {
          "title": "Mercado devolve ganhos e passa a cair",
          "published": 1719399110,
          "sponsor": "reuters",
          "symbols": [
            "TVC:SXXP",
            "XETR:VOW",
            "NASDAQ:RIVN",
            "XETR:DB1",
            "EURONEXT:PX1",
            "INDEX:FTSEMIB",
            "BME:IBC",
            "EURONEXT:PSI20",
            "EURONEXT:ALFEN",
            "CURRENCYCOM:UK100",
            "LSE:ROO",
            "TVC:SX5E"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3IO0CZ:0/",
          "content": [
            "As ações europeias devolviam os ganhos iniciais e recuavam nesta quarta-feira, enquanto o foco permanecia nos dados de inflação dos Estados Unidos e nas eleições francesas no fim de semana.",
            "O índice STOXX 600 SXXP perdia 0,12%, para 517,07 pontos, depois de chegar a avançar com os ganhos dos setores de mineração e tecnologia.",
            "O subíndice de tecnologia (.SX8P) subia 1,4%, acompanhando a recuperação em Wall Street. O setor de recursos básicos (.SXPP) tinha alta de 1,2% em meio aos preços elevados dos metais.",
            "Mas a maior montadora de automóveis da Europa, a Volkswagen VOW, caía cerca de 1% depois que a empresa disse que investirá até 5 bilhões de dólares como parte de uma joint venture com a fabricante de veículos elétricos Rivian RIVN.",
            "O foco permanecia na leitura do índice de preços PCE dos EUA, na sexta-feira, que pode desempenhar um papel fundamental na avaliação das perspectivas para a taxa de juros do Federal Reserve.",
            ". Em LONDRES, o índice Financial Times CURRENCYCOM:UK100 avançava 0,14%, a 8.259 pontos.",
            ". Em FRANKFURT, o índice DAX DB1 subia 0,18%, a 18.210 pontos.",
            ". Em PARIS, o índice CAC-40 PX1 perdia 0,48%, a 7.625 pontos.",
            ". Em MILÃO, o índice Ftse/Mib FTSEMIB tinha desvalorização de 0,28%, a 33.613 pontos.",
            ". Em MADRI, o índice Ibex-35 IBC registrava baixa de 0,21%, a 1.095 pontos.",
            ". Em LISBOA, o índice PSI20 PPSI20 desvalorizava-se 0,15%, a 6.557 pontos.",
            "((Tradução Redação São Paulo, 55 11 5047 2984))"
          ],
          "symbolsSVG": [
            "indices/stoxx-600",
            "volkswagen",
            "rivian",
            "deutsche-boerse-na-o-n",
            "indices/cac-40",
            "indices/ftse-mib",
            "indices/ibex-35",
            null,
            "alfen",
            "indices/uk-100",
            "deliveroo",
            "indices/euro-stoxx-50"
          ]
        },
        {
          "title": "Empresas de inteligência artificial impulsionam ações chinesas",
          "published": 1719397802,
          "sponsor": "reuters",
          "symbols": [
            "SSE:000001",
            "SZSE:399300",
            "HSI:HSI",
            "TVC:NI225",
            "KRX:KOSPI",
            "TWSE:TAIEX",
            "TVC:STI",
            "ASX:XJO",
            "SZSE:399913",
            "SSE:000952",
            "HSI:HSCEI",
            "HSI:HSTECH",
            "SZSE:399106",
            "SSE:000912",
            "SZSE:399914",
            "SZSE:399006"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3IO0BW:0/",
          "content": [
            "As ações chinesas se recuperaram nesta quarta-feira lideradas por ganhos em ações de inteligência artificial, mas o índice de referência CSI300 ainda oscilou em torno das mínimas de quatro meses devido a preocupações com dados econômicos domésticos fracos.",
            "O índice de IA da China (.CSI930713) saltou 3,7%, já que as empresas nacionais agiram rapidamente para atrair usuários da tecnologia da OpenAI. ",
            "A empresa norte-americana planeja restringir o acesso na China e em outros países à sua interface de programação de aplicativos, uma plataforma que permite que desenvolvedores de outros produtos integrem seus modelos de IA.",
            "     No fechamento, o índice de Xangai 000001 subiu 0,76%,  enquanto o índice CSI300 3399300, que reúne as maiores companhias listadas em Xangai e Shenzhen, teve alta de 0,65%. O índice Hang Seng HSI, de Hong Kong, ganhou 0,09%.",
            "  . Em TÓQUIO, o índice Nikkei NI225 avançou 1,26%, a 39.667 pontos.",
            ". Em HONG KONG, o índice HANG SENG HSI subiu 0,09%, a 18.089 pontos.",
            ". Em XANGAI, o índice SSEC 000001 ganhou 0,76%, a 2.972 pontos.",
            ". O índice CSI300 3399300, que reúne as maiores companhias listadas em XANGAI e SHENZHEN, avançou 0,65%, a 3.480 pontos.",
            ". Em SEUL, o índice KOSPI KOSPI teve valorização de 0,64%, a 2.792 pontos.",
            ". Em TAIWAN, o índice TAIEX TAIEX registrou alta de 0,48%, a 22.986 pontos.",
            ". Em CINGAPURA, o índice STRAITS TIMES STI valorizou-se 0,16%, a 3.331 pontos.",
            ". Em SYDNEY o índice S&P/ASX 200 XJO recuou 0,71%, a 7.783 pontos.",
            "((Tradução Redação São Paulo, 55 11 5047 2984))"
          ],
          "symbolsSVG": [
            "indices/sse-composite",
            null,
            "indices/hang-seng",
            "indices/nikkei-225",
            "indices/korea-composite-index",
            "indices/taiex",
            "indices/straits-times-index",
            "indices/asx-200",
            "sector/health-care",
            "sector/real-estate",
            "indices/hang-seng-china-enterprises",
            null,
            "indices/szse-composite-index",
            null,
            null,
            null
          ]
        },
        {
          "title": "FINANSINOS S/A-CRÉDITO, FINAN. E INVEST.-Assembleia,AGO,Mapa do Escriturador",
          "published": 1719359991,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:DMFN3"
          ],
          "link": "/news/reuters.com,2024-06-25:newsml_CVM1Q5sp8:0/",
          "content": [
            "Documento:",
            "newsfile.refinitiv.com/getnewsfile/v1/story",
            "Assuntos:",
            ". Aprovar o Relatório da Administração, Balanço Patrimonial, demais demonstrações financeiras acompanhadas do Relatório do Auditor Independente da Companhia, todos relativos ao exercício social encerr",
            ". Ratificar a aprovação da remuneração global, para o ano de 2024, da Diretoria da Companhia, que será de R$ 282.000,00, e a alocação individual conforme o seguinte: Denis Cesar Correia, Diretor Presi",
            "1. Aprovar integralmente e sem ressalvas, as contas dos administradores da Companhia;",
            "Aprovar a proposta de destinação do lucro líquido do exercício social encerrado em 31 de dezembro de 2023 Valor unitário por ação R$ 0,34536943 a ser pago até o dia 31/12/2024 com base na posição aci",
            "Tempo de referência: 30/04/2024 10:00:00 Situação: Liberado"
          ],
          "symbolsSVG": [
            null
          ]
        },
        {
          "title": "Vereadores aprovam proposta que incentiva bolsa de valores no Rio de Janeiro",
          "published": 1719359941,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:IBOV"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3IN180:0/",
          "content": [
            "A Câmara Municipal do Rio de Janeiro aprovou nesta terça-feira um projeto de lei que cria incentivos e abre espaço para instalação de uma bolsa de valores na cidade.",
            "A cidade do Rio foi sede da Bolsa de Valores do Rio de Janeiro (BVRJ) de 1820 até 2002, quando ela foi descontinuada, sendo incorporada pela Bolsa de Valores de São Paulo, atualmente a B3.",
            "\"Isso é de um impacto incrível para a cidade, vai nos permitir recuperar o nosso protagonismo econômico\", comemorou o prefeito da cidade, Eduardo Paes (PSD), na plataforma X. ",
            "O PL 3276/2024, aprovado por 37 votos a 5, prevê a redução do Imposto Sobre Serviços (ISS) para 2%, dos atuais 5%, para atividades de bolsa.",
            "\"(É) um marco histórico e fundamental para o Rio retomar sua importância no mercado de capitais brasileiro\" afirmou o secretário municipal de Desenvolvimento Urbano e Econômico do Rio, Chicão Bulhões, à Reuters.  ",
            "\"Criamos incentivos para ter aqui mais uma Bolsa de Valores, que trará concorrência e competitividade, além de mais uma opção para investidores e empresas\", acrescentou.",
            "O empreendimento deve competir com a B3, sediada em São Paulo, e comunicados da Câmara Municipal do Rio sugeriam que a cidade pode ganhar a nova bolsa já em 2025.",
            "Segundo Bulhões, resta apenas a liberação do Banco Central e da Comissão de Valores Imobiliários (CVM), órgão regulador do mercado de capitais com sede no Rio de Janeiro. ",
            "\"Expectativa é que isso possa ocorrer no final desse ano ou início do ano que vem\", disse.",
            "A empresa ATG está desenvolvendo um projeto para instalar uma bolsa de valores na cidade",
            "Questionado se outros incentivos podem ser oferecidos no futuro para que empresas listem papéis em uma bolsa no Rio, o secretário afirmou que podem haver estímulos, mas não detalhou.",
            "\"Primeiro passo é termos uma nova bolsa. Isso naturalmente trará novos atores econômicos e desenhos para o mercado brasileiro.\"",
            "O setor financeiro foi o quarto maior pagador de impostos na capital entre 2021 e 2023, representando 9% de toda arrecadação, com cerca de 1,5 bilhão de reais, mostraram dados da Secretaria Municipal de Fazenda e Planejamento do Rio de Janeiro."
          ],
          "symbolsSVG": [
            "b3-on-nm"
          ]
        },
        {
          "title": "Vereadores aprovam proposta que incentiva bolsa de valores no RJ, diz prefeito",
          "published": 1719357725,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:IBOV"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3IN17K:0/",
          "content": [
            "A Câmara Municipal do Rio de Janeiro aprovou nesta terça-feira um projeto de lei que cria incentivos para a retomada de uma bolsa de valores na região, informou o prefeito da cidade, Eduardo Paes (PSD), nesta terça-feira.",
            "\"Isso é de um impacto incrível para a cidade, vai nos permitir recuperar o nosso protagonismo econômico\", disse Paes na plataforma X. ",
            "O PL 3276/2024 prevê a redução do ISS (Imposto Sobre Serviços) para 2%, dos atuais 5%, para atividades de bolsa.",
            "O empreendimento deve competir com a B3, sediada em São Paulo, e comunicados da Câmara Municipal do Rio sugeriam que a cidade pode ganhar a nova bolsa já em 2025.    "
          ],
          "symbolsSVG": [
            "b3-on-nm"
          ]
        },
        {
          "title": "Rede D'Or anuncia declaração de R$350 mi em JCP",
          "published": 1719353961,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:RDOR3"
          ],
          "link": "/news/reuters.com,2024:newsml_L8N3IN1VD:0/",
          "content": [
            "Rede D'Or Sao Luiz SA RDOR3:",
            "DIZ QUE CONSELHO APROVOU DECLARAÇÃO DE R$350 MI EM JCP — ATA",
            "Fonte do documento no Eikon: ",
            "Para mais notícias sobre a empresa, clique em RDOR3"
          ],
          "symbolsSVG": [
            "rede-d-or"
          ]
        },
        {
          "title": "Suzano adia para julho início de operação do Projeto Cerrado",
          "published": 1719353346,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:SUZB3"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3IN160:0/",
          "content": [
            "    A Suzano SUZB3 informou nesta terça-feira que as operações de sua nova fábrica de celulose no Mato Grosso do Sul, conhecida como Projeto Cerrado, iniciarão ao longo do mês de julho.",
            "A produtora de papel e celulose havia previsto no ano passado o início das operações da unidade no município de Ribas do Rio Pardo para até junho deste ano.",
            "    Em fato relevante, a companhia disse nesta terça que a planta está em sua fase final de comissionamento, sem detalhar.",
            "O projeto, cujos investimentos somam mais de 22 bilhões de reais, deve adicionar 2,5 milhões de toneladas de capacidade para a empresa ao longo dos próximos meses.",
            "    No mês passado, o presidente-executivo da Suzano, Walter Schalka, afirmou que, após a entrada em operação do Projeto Cerrado, o Brasil não deverá ver     novas fábricas     iniciando atividade nos próximos três anos.  ",
            "    Segundo o executivo, os novos projetos vão precisar de um preço de celulose mais alto para bancar custos maiores, que incluem disponibilidade de madeira e energia.  "
          ],
          "symbolsSVG": [
            "suzano"
          ]
        },
        {
          "title": "Assaí aprova recompra de até 3,8 milhões de ações",
          "published": 1719352614,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:ASAI3"
          ],
          "link": "/news/reuters.com,2024:newsml_L8N3IN1UQ:0/",
          "content": [
            "Sendas Distribuidora SA ASAI3:",
            "DIZ QUE CONSELHO APROVOU RECOMPRA DE ATÉ 3,8 MI DE AÇÕES — ATA",
            "Fonte do documento no Eikon: ",
            "Para mais notícias sobre a empresa, clique em ASAI3"
          ],
          "symbolsSVG": [
            "assai-on-nm"
          ]
        },
        {
          "title": "Vale precifica US$1 bi em emissão de dívida com prazo de 30 anos",
          "published": 1719351509,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:VALE3"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3IN14F:0/",
          "content": [
            "A Vale VALE3 informou nesta terça-feira que precificou a emissão de dívida de sua subsidiária Vale Overseas Limited em 1 bilhão de dólares, com cupom de 6,400% e vencimento em 2054, conforme comunicado ao mercado.",
            "Os \"bonds\" foram ofertados a um preço de 99,235% do valor principal e emitidos com um spread de 210 pontos-base sobre os títulos do Tesouro dos Estados Unidos, resultando em um yield até o vencimento de 6,458%, afirmou a Vale.",
            "A mineradora disse que pretende usar parte dos recursos para financiar uma recompra anunciada nesta terça-feira, pagar o resgate de notas com vencimento em 2026 e o restante para propósitos corporativos gerais.",
            "A operação foi assessorada por BMO Capital Markets, Citigroup, Crédit Agricole, HSBC, MUFG, BofA, Goldman Sachs, Bradesco BBI e UBS."
          ],
          "symbolsSVG": [
            "vale"
          ]
        },
        {
          "title": "Conselho da Cogna aprova emissão de R$500 mi em debêntures",
          "published": 1719351439,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:COGN3"
          ],
          "link": "/news/reuters.com,2024:newsml_L8N3IN1TY:0/",
          "content": [
            "Cogna Educacao SA COGN3:",
            "DIZ QUE CONSELHO APROVOU EMISSÃO DE R$500 MI EM DEBÊNTURES — ATACOGNA DIZ QUE RECURSOS SERÃO PARA REFORÇO DE CAPITAL DE GIRO E ALONGAMENTO DO PASSIVO FINANCEIRO",
            "Fonte do documento no Eikon: ",
            "Para mais notícias sobre a empresa, clique em COGN3"
          ],
          "symbolsSVG": [
            "cogna"
          ]
        },
        {
          "title": "Vibra aprova distribuição de R$520,7 mi em JCP",
          "published": 1719351268,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:VBBR3"
          ],
          "link": "/news/reuters.com,2024:newsml_L8N3IN1TV:0/",
          "content": [
            "Vibra Energia SA VBBR3:",
            "DIZ QUE CONSELHO APROVOU DISTRIBUIÇÃO DE R$520,7 MI EM JCP — FATO RELEVANTE",
            "Fonte do documento no Eikon: ",
            "Para mais notícias sobre a empresa, clique em VBBR3"
          ],
          "symbolsSVG": [
            "vibra-on-nm"
          ]
        },
        {
          "title": "Presidente do Conselho da Auren Energia deixa cargo para ser CFO da companhia",
          "published": 1719350843,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:AURE3"
          ],
          "link": "/news/reuters.com,2024:newsml_L8N3IN1TD:0/",
          "content": [
            "A Auren Energia AAURE3 informou nesta terça-feira que seu conselho de administração elegeu Mateus Gomes Ferreira, atual presidente do colegiado, como vice-presidente de Finanças e diretor de Relações com Investidores (RI).",
            "O executivo já apresentou seu pedido de renúncia à Auren e tanto a nova posse quanto sua saída da presidência do conselho possuem efeitos a partir de 1º de julho, segundo fato relevante da empresa."
          ],
          "symbolsSVG": [
            null
          ]
        },
        {
          "title": "Suzano prevê início de operações de nova fábrica de celulose no MS em julho",
          "published": 1719349944,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:SUZB3"
          ],
          "link": "/news/reuters.com,2024:newsml_L8N3IN1SU:0/",
          "content": [
            "A Suzano SUZB3 informou nesta terça-feira que as operações de sua nova fábrica de celulose de Ribas do Rio Pardo, no Mato Grosso do Sul, irão iniciar ao longo do mês de julho.",
            "A unidade é conhecida como Projeto Cerrado e está em sua fase final de comissionamento, de acordo com fato relevante da produtora de papel e celulose."
          ],
          "symbolsSVG": [
            "suzano"
          ]
        },
        {
          "title": "CTC - CENTRO DE TECNOLOGIA CANAVIEIRA S.A.-Assembleia,AGO/E,Ata",
          "published": 1719349368,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:CTCA3"
          ],
          "link": "/news/reuters.com,2024-06-25:newsml_CVM2Ycqww:0/",
          "content": [
            "Documento:",
            "newsfile.refinitiv.com/getnewsfile/v1/story",
            "Assuntos:",
            "Destinação dos Resultados",
            "Proposta de aumento do percentual de diluição máximo do capital social (1,23%) para contemplar o Plano de Incentivo de Longo Prazo.",
            "Proposta do novo Plano de Incentivo de Longo Prazo dos administradores contemplados",
            "Remuneração dos Administradores e Conselheiros",
            "Tomada de Contas-Votação do Relatório da Administração e das Demonstrações Financeiras",
            "Tempo de referência: 25/06/2024 11:00:00 Situação: Liberado"
          ],
          "symbolsSVG": [
            null
          ]
        },
        {
          "title": "Ibovespa quebra série de altas e recua com BC sinalizando juro estável",
          "published": 1719348332,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:IBOV",
            "TVC:IXIC",
            "SP:SPX",
            "DJ:DJI",
            "BMFBOVESPA:VALE3",
            "COMEX:TIO1!",
            "BMFBOVESPA:PETR3",
            "ICEEUR:BRN1!",
            "BMFBOVESPA:ITUB3",
            "BMFBOVESPA:BBAS3",
            "BMFBOVESPA:BBDC3",
            "BMFBOVESPA:SANB11M",
            "BMFBOVESPA:MGLU3",
            "BMFBOVESPA:WEGE3",
            "BMFBOVESPA:FRAS3",
            "BMV:KUO/A",
            "BMFBOVESPA:RAPT3"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3IN11X:0/",
          "content": [
            "    O Ibovespa fechou com um declínio modesto nesta terça-feira, encerrando uma sequência de cinco pregões no azul, em movimento determinando principalmente pela queda das ações da Vale e da B3, enquanto o Banco Central endossou o cenário de Selic estável nos próximos meses.",
            "Índice de referência do mercado acionário brasileiro, o Ibovespa IBOV caiu 0,25%, a 122.331,39 pontos, após acumular um ganho de quase 3% nas cinco sessões anteriores. Na máxima do dia, chegou a 122.849,07 pontos. Na mínima, a 121.997,14 pontos. O volume financeiro na bolsa somou 15,9 bilhões de reais.",
            "Na ata da última reunião do Comitê de Política Monetária (Copom), na semana passada, quando a Selic foi mantida de forma unânime em 10,5% ao ano, o BC defendeu a atuação firme para reancoragem das expectativas de inflação e elevou a hipótese de juro neutro.",
            "O diretor de Política Monetária do BC, Gabriel Galípolo, acrescentou ao participar de uma videoconferência que, mesmo com a taxa de juros mais alta, \"com expectativas desancorando você tem que ser mais cauteloso\". Ele citou incômodo do BC com nível do dólar, mas reforçou que a instituição não tem meta cambial.",
            "Na visão do estrategista-chefe da Warren Rena, Sérgio Goldenstein, a ata referenda o cenário em que os juros ficarão estáveis ao longo dos próximos meses, com o BC buscando reverter a piora das expectativas de inflação. Mas ele avalia que a porta não está fechada para uma futura retomada do ciclo de cortes.",
            "Ele destacou essa possibilidade particularmente se o ambiente externo ficar mais benigno, confirmando o início do processo de corte de juros nos Estados Unidos, se a postura mais dura do Copom conter o processo de deterioração das expectativas e se a percepção sobre os riscos fiscais ficar menos negativa. ",
            "Para um aumento dos juros, Goldenstein avalia que a barra é bem alta, tendo em vista que a política monetária está em patamar contracionista, o real tende a se valorizar com o início do ciclo de cortes nos EUA e as projeções com Selic constante mostram inflação em torno da meta.",
            "\"Por ora, o nosso 'call' é de uma Selic terminal de 9,5% em 2025, com retomada do processo de queda dos juros no final de 2024, mas o risco é de a pausa ocorrer por um período mais longo caso persistam os temores relativos à credibilidade do BC e/ou a política fiscal\", afirmou.",
            "A sessão ainda teve na pauta números mostrando que a arrecadação do governo federal teve alta real de 10,46% em maio sobre o mesmo mês do ano anterior, somando 202,979 bilhões de reais, maior arrecadação para o mês desde o início da série, em 1995 e um pouco acima do esperado no mercado.",
            "Em Wall Street, a terça-feira teve um fechamento misto, com o Nasdaq IXIC e o S&P 500 SPX em alta, mas o Dow Jones DJI em queda, contrabalançando o desempenho de ações do setor de tecnologia com dados sobre confiança do consumidor e declarações de autoridades do Federal Reserve. ",
            "DESTAQUES    ",
            "    - VALE ON VALE3 caiu 0,41%, mesmo tendo como pano de fundo alguma recuperação do futuros do     minério de ferro     durante a sessão na China, com o contrato mais negociado na Bolsa de Mercadorias de Dalian TIO1! terminando em 801 iuanes por tonelada, após marcar 791 iuanes. A mineradora também lançou emissão de 1 bilhão de dólares em dívida, com prazo de 30 anos, voltada para uma oferta de recompra simultânea, pagamento de notas de 2026 e propósitos corporativos gerais.",
            "- B3 ON IBOV encerrou com declínio de 1,81%, também pesando negativamente, conforme segue pressionada por perspectivas de aumento de competição no setor, bem como pelo cenário com taxas de juros mais elevadas. Em 2024, a ação cai mais de 27%.",
            "    - PETROBRAS PN PETR3 recuou apenas 0,08%, após seis altas consecutivas, tendo como pano de fundo a fraqueza dos preços do petróleo no exterior, onde o     barril de Brent     BRN1! fechou negociado em baixa de 1,2%.   ",
            "    - ITAÚ UNIBANCO PN ITUB3 avançou 0,31%, assim como BANCO DO BRASIL ON BBAS3, que subiu 0,3%. Na contramão, BRADESCO PN BBDC3 perdeu 0,8% e SANTANDER BRASIL UNIT SANB11M caiu 0,5%.   ",
            "    - MAGAZINE LUIZA ON MGLU3 recuou 2,96%, em dia de ajustes, após disparar mais de 12% na véspera na esteira de     acordo     com o grupo chinês Alibaba, pelo qual venderá produtos de seu estoque próprio na plataforma do AliExpress, que também passa a atuar como seller do marketplace do Magazine Luiza (3P).  ",
            "- WEG ON WEGE3 avançou 1,71%, retomando a trajetória de alta após titubear na véspera, renovando máxima intradia desde 2021. No ano, os papéis acumulam uma valorização de quase 14%. ",
            "- FRASLE MOBILITY ON FRAS3, que não faz parte do Ibovespa, subiu 6,57%, um dia após anunciar a aquisição de ativos do Grupo Kuo KUO/A, do México, por 2,1 bilhões de reais, na maior transação da história da empresa. RANDONCORP PN RAPT3, controladora da Frasle, fechou em alta de 2,64%.",
            "Para ver as maiores baixas do Ibovespa, clique em (.PL.BVSP)       ",
            "Para ver as maiores altas do Ibovespa, clique em (.PG.BVSP)"
          ],
          "symbolsSVG": [
            "b3-on-nm",
            "indices/nasdaq-composite",
            "indices/s-and-p-500",
            "indices/dow-30",
            "vale",
            "metal/iron",
            "brasileiro-petrobras",
            "crude-oil",
            "itau-unibanco",
            "banco-do-brasil",
            "bradesco",
            "santander",
            "magaz-luiza-on-nm",
            "weg",
            "fras-le-on-n1",
            "grupo-kuo-sab-de-cv",
            "randon"
          ]
        },
        {
          "title": "Weg aprova R$263,3 mi em JCP",
          "published": 1719347789,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:WEGE3"
          ],
          "link": "/news/reuters.com,2024:newsml_L8N3IN1QX:0/",
          "content": [
            "WEG SA WEGE3:",
            "DIZ QUE CONSELHO APROVOU JCP NO MONTANTE BRUTO DE R$263,3 MI — ATADIZ QUE CONSELHO APROVOU CONTRATAÇÃO DE FINANCIAMENTOS DE ATÉ 150 MI DE EUROS E ATÉ R$500 MI POR CONTROLADAS",
            "Fonte do documento no Eikon: ",
            "Para mais notícias sobre a empresa, clique em WEGE3"
          ],
          "symbolsSVG": [
            "weg"
          ]
        },
        {
          "title": "Volkswagen investirá até US$5 bi na Rivian como parte de nova joint venture de tecnologia",
          "published": 1719346841,
          "sponsor": "reuters",
          "symbols": [
            "XETR:VOW",
            "NASDAQ:RIVN"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3IN0KC:0/",
          "content": [
            "A montadora alemã Volkswagen VOW investirá até 5 bilhões de dólares na fabricante norte-americana de veículos elétricos Rivian RIVN como parte de uma nova joint venture igualmente controlada para compartilhar arquitetura e software de veículos elétricos, anunciaram as empresas nesta terça-feira.",
            "As ações da Rivian saltavam 22% nas negociações pós-mercado.",
            "A parceria ajudará a Volkswagen a acelerar seus planos de desenvolver veículos definidos por software (SDV), com a Rivian licenciando seus direitos de propriedade intelectual existentes para a joint venture.",
            "Enquanto as startups de veículos elétricos têm enfrentado uma desaceleração na demanda em meio às altas taxas de juros e a menos capital, as montadoras tradicionais têm tido dificuldades para construir veículos movidos a bateria e software avançado.",
            "(Reportagem de Abhirup Roy em San Francisco)",
            "((Tradução Redação São Paulo))"
          ],
          "symbolsSVG": [
            "volkswagen",
            "rivian"
          ]
        },
        {
          "title": "Plataforma de investimentos do Santander oferecerá negociação de bitcoin e ether",
          "published": 1719344015,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:SANB11M",
            "NYSE:NU",
            "BMFBOVESPA:ITUB3",
            "BITSTAMP:BTCUSD",
            "BITSTAMP:ETHUSD"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3IN0ZN:0/",
          "content": [
            "    A Toro Investimentos, empresa do Santander Brasil SANB11M, abriu nesta terça-feira lista de espera para clientes que desejam investir nas criptomoedas bitcoin e ether, conforme página da plataforma de investimentos.",
            "A plataforma ainda não tem prazo para liberar o investimento de criptoativos para todos os seus clientes, de acordo com seu site.",
            "O cliente interessado em operar com criptoativos na plataforma precisará ter um perfil de investidor arrojado e ser aprovado em um questionário prévio, além de aceitar termos e riscos dos investimentos em cripto, segundo a Toro.",
            "Com a novidade, o Santander ingressa a lista de instituições financeiras que passaram a oferecer a compra e venda de criptoativos em suas aplicações, como o Nubank NU, por meio do Nubank Cripto, Itaú Unibanco ITUB3, com sua plataforma íon, e BTG Pactual (BPCA11.SA), com a Mynt.",
            "O bitcoin BTCUSD acumula alta de cerca de 46% em 2024, enquanto o ether ETHUSD sobe quase 50% no mesmo período.",
            "Procurado, o Santander Brasil confirmou as informações divulgadas por sua unidade de investimentos."
          ],
          "symbolsSVG": [
            "santander",
            "nu-holdings",
            "itau-unibanco",
            null,
            null
          ]
        },
        {
          "title": "Fusões e aquisições",
          "published": 1719343997,
          "sponsor": "reuters",
          "symbols": [
            "NASDAQ:DASH",
            "LSE:ROO",
            "EURONEXT:MC",
            "NYSE:BX",
            "LSE:SONC",
            "EURONEXT:AIR",
            "NYSE:SPR",
            "NYSE:XOM",
            "LSE:IAG",
            "MIL:UCG",
            "BET:OTP",
            "SIX:CFR",
            "NYSE:BA",
            "MIL:UNI",
            "JSE:EXX",
            "LSE:AAL",
            "ASX:MQG",
            "BMFBOVESPA:FRAS3",
            "BMV:KUO/A",
            "BMFBOVESPA:MULT3",
            "NASDAQ:RIOT",
            "TSX:BITF"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3IN107:0/",
          "content": [
            " As seguintes ofertas, fusões, aquisições e alienações foram relatadas por 1 930 GMT na terça-feira: ",
            " ** O grupo norte-americano de entrega de refeições Doordash DASH sinalizou interesse em uma aquisição da britânica Deliveroo ROO no mês passado, disseram à Reuters duas pessoas familiarizadas com o assunto.  ",
            " ** LVMH MC, o maior grupo de luxo do mundo, adquiriu a fabricante suíça de relógios especializados L'Epee 1839, aumentando sua experiência na fabricação de relógios de alta qualidade, disse a empresa.  ",
            " ** Blackstone BX disse que sua oferta de aquisição do Hipgnosis Songs Fund SONC proposta no início deste mês seria a última para o proprietário dos direitos musicais listado em Londres.  ",
            " ** A Airbus AIR está prestes a assumir a totalidade ou parte das operações de quatro fábricas da Spirit AeroSystems SPR como parte de um acordo iminente que envolve uma divisão da fabricante de aeroestruturas com sede nos EUA com a Boeing BA.N, disseram fontes da indústria.  ",
            " ** A grande empresa de energia dos EUA, Exxon Mobil XOM, disse que assinou um acordo não vinculativo para fornecer lítio de seu projeto proposto em Arkansas para a fabricante sul-coreana de baterias EV SK On.  ",
            " ** A espanhola Volotea disse que está se unindo à Abra, dona da companhia aérea colombiana Avianca e da brasileira GOL, para assumir os slots que a IAG IAG se comprometeu a entregar a fim de obter aprovação para sua fusão com a Air Europa.  ",
            " ** O UniCredit UCG apresentou uma oferta pela Luminor e agora está competindo com o maior credor da Hungria, o OTP Bank Nyrt OTP, para adquirir o banco Báltico, informou a Bloomberg News, citando pessoas com conhecimento do assunto.  ",
            " ** O bilionário francês Bernard Arnault, o homem mais rico da Europa e presidente de alta costura do grupo de champanhe LVMH MC, comprou uma participação na rival de luxo menor Richemont CFR, informou a Bloomberg.  ",
            " ** A Boeing BA se ofereceu para adquirir a Spirit AeroSystems SPR em um acordo financiado principalmente por ações que avalia seu fornecedor de fuselagem 737 em cerca de US$ 35 por ação, informou a Bloomberg News na segunda-feira, citando pessoas familiarizadas com o assunto..  ",
            " ** Unipol UNI não planeja comprar nenhuma participação no Monte dei Paschi(MPS), disse o presidente Carlo Cimbri em Milão, à margem de um evento organizado pelo órgão fiscalizador do mercado italiano, Consob.  ",
            " ** A Exxaro Resources EXX da África do Sul está a avaliar as suas opções para o seu projecto de joint venture de carvão australiano com a Anglo American Plc AAL após a saída planeada do gigante mineiro do negócio.  ",
            " ** O Grupo Macquarie da Austrália MQG disse que seu fundo europeu de infraestrutura venderá sua participação de 40% na empresa italiana de energia Hydro Dolomiti Energia(HDE) a um consórcio num negócio que avalia a HDE em cerca de bilhões de euros(US$ 1,07 bilhão).  ",
            " ** A produtora brasileira de autopeças Frasle Mobility FRAS3 disse na segunda-feira que concordou em comprar a distribuidora mexicana de peças de reposição Dacomsa do mexicano Grupo Kuo SAB de CV KUO/A por 2,1 bilhões de reais(US$ 389,5 milhões).  ",
            " ** A operadora brasileira de shoppings Multiplan MULT3 soube que o Plano de Pensão dos Professores de Ontário do Canadá(OTPP) pretende vender sua participação na empresa, disse a empresa brasileira em um documento de valores mobiliários na segunda-feira.  ",
            " ** A mineradora de Bitcoin Riot Platforms RIOT está buscando três assentos no conselho da rival Bitfarms BITF, um alvo de aquisição há muito procurado que rejeitou sua oferta de compra de US$ 950 milhões e adotou uma pílula venenosa para afastar qualquer tentativa de uma aquisição hostil.  "
          ],
          "symbolsSVG": [
            "doordash",
            "deliveroo",
            "lvmh",
            "blackstone",
            "hipgnosis-songs-fund-ltd",
            "airbus",
            "spirit-aerosystems-holdings",
            "exxon",
            "international-consolidated-airlines-group",
            "unicredit",
            "otpbknyr-gdr",
            "richemont-n",
            "boeing",
            "unipol",
            "exxaro-resources-ltd",
            "anglo-american",
            "macquarie",
            "fras-le-on-n1",
            "grupo-kuo-sab-de-cv",
            "multiplan-on-n2",
            "riot-blockchain",
            "bitfarms"
          ]
        },
        {
          "title": "Disney+ relança plataforma na América Latina que integra conteúdo do Star+ e ESPN",
          "published": 1719341358,
          "sponsor": "reuters",
          "symbols": [
            "NYSE:DIS"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3IN0IS:0/",
          "content": [
            "A Walt Disney DIS vai relançar na quarta-feira na América Latina o Disney+, que integrará em uma única plataforma o Star+, seu serviço de streaming voltado para o público em geral, e a ESPN, colocando títulos como \"O Urso\" no mesmo aplicativo que \"Frozen\", disse uma executiva da empresa à Reuters.",
            "A plataforma renovada proporcionará a seus assinantes um volume maior de conteúdo para todos os públicos, ao apresentar milhares de programas do Star+ e a oferta esportiva da ESPN junto à programação da Disney, que inclui os filmes clássicos de animação, além de filmes da Marvel, Star Wars, Pixar e National Geographic.",
            "\"Fundamentalmente, com este relançamento, buscamos continuar colocando nosso assinante no centro da equação e facilitar o acesso a essa proposta abrangente da empresa em um único aplicativo\", disse a vice-presidente sênior e gerente geral do negócio D2C da Disney para a América Latina, Natalia Scalia, em entrevista à Reuters.",
            "Scalia disse que a proposta para a região tem a particularidade de oferecer conteúdos esportivos sob demanda e ao vivo, disponibilizando cerca de 700 eventos por semana.",
            "\"É a primeira vez no mundo que a Disney vai disponibilizar dentro do Disney+ todo o conteúdo esportivo que temos na ESPN da região, então para nós é um passo importante\", destacou.",
            "Diferentemente da proposta anterior, onde os clientes contratavam Disney+, Star+ ou ambos, eles agora poderão escolher entre os planos Premium, Standard e Standard com anúncios. Os preços, que vão variar de país para país, ainda não foram divulgados.",
            "O relançamento da plataforma incluirá estreias globais como a 35ª temporada de Os Simpsons, a terceira temporada das séries da FX \"O Urso\" e \"A Pequena Sereia\", entre outros.",
            "Algumas estreias feitas na América Latina serão a terceira temporada da série argentina \"O Chefe\", a nova temporada da série brasileira \"Impuros\" e um remake de \"Pedro, O Escamoso\".",
            "(Reportagem de Lucila Sigal)",
            "((Tradução Redação São Paulo))"
          ],
          "symbolsSVG": [
            "walt-disney"
          ]
        },
        {
          "title": "Vale lança emissão de US$1 bi em dívida, diz IFR",
          "published": 1719336411,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:VALE3"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3IN0UI:0/",
          "content": [
            "A Vale VALE3 lançou nesta terça-feira a emissão de 1 bilhão de dólares em dívida com vencimento de 30 anos, com um spread de Treasury + 210 pontos-base, segundo dados do IFR, serviço da LSEG.",
            "A operação é assessorada por BMO Capital Markets, Citigroup, Crédit Agricole, HSBC, MUFG, BofA, Goldman Sachs, Bradesco BBI e UBS, segundo o IFR.",
            "Os recursos das notas serão usados para uma oferta de recompra simultânea, pagamento de notas de 2026 e o restante para propósitos corporativos gerais, conforme IFR.",
            "A precificação é esperada para esta terça-feira e a data de liquidação é 28 de junho. ",
            "A emissão está sendo feita pela subsidiária Vale Overseas Limited.",
            "(Por John Balassi)",
            "((Tradução Redação São Paulo, 55 11 56447753))"
          ],
          "symbolsSVG": [
            "vale"
          ]
        },
        {
          "title": "Lilly faz parceria com OpenAI para desenvolver remédios contra bactérias resistentes a medicamentos",
          "published": 1719336240,
          "sponsor": "reuters",
          "symbols": [
            "NYSE:LLY"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3IN0I5:0/",
          "content": [
            "A farmacêutica Eli Lilly LLY anunciou nesta terça-feira que vai colaborar com a OpenAI para usar inteligência artificial (IA) generativa no desenvolvimento de antimicrobianos que possam ser usados para tratar bactérias resistentes a medicamentos.",
            "POR QUE ISSO É IMPORTANTE",
            "Autoridades de saúde pública como a Organização Mundial da Saúde (OMS) e especialistas da indústria têm levantado preocupações sobre a escassez de novos tratamentos para combater bactérias resistentes a antibióticos, que dizem ser insuficientes para combater as chamadas superbactérias.",
            "A resistência antimicrobiana ocorre quando bactérias, vírus, fungos e parasitas sofrem mutações ao longo do tempo e já não respondem mais aos medicamentos, tornando as infecções mais difíceis de tratar e aumentando o risco de disseminação de enfermidades, doenças graves e mortes.",
            "Nos Estados Unidos, ocorrem anualmente mais de 2,8 milhões de infecções resistentes a antimicrobianos (antibióticos e quimioterápicos).",
            "CONTEXTO",
            "A parceria apoia o compromisso anterior da Lilly, que começou em 2020, quando a empresa prometeu 100 milhões de dólares para o AMR Action Fund. ",
            "O fundo foi lançado para ajudar fabricantes de antibióticos em dificuldades a combater a ameaça das bactérias resistentes a antibióticos.",
            "NÚMEROS",
            "O AMR Action é um fundo de 1 bilhão de dólares que visa disponibilizar de 2 a 4 novos antibióticos aos pacientes até 2030.",
            "(Reportagem de Christy Santhosh em Bengaluru)",
            "((Tradução Redação São Paulo))"
          ],
          "symbolsSVG": [
            "eli-lilly"
          ]
        },
        {
          "title": "Porto (PSSA3): BTG Pactual mantém recomendação de compra",
          "published": 1719328560,
          "sponsor": "spacemoney",
          "symbols": [
            "BMFBOVESPA:BPAC11",
            "BMFBOVESPA:PSSA3"
          ],
          "link": "/news/spacemoney:c1e4d1ce2bc81:0/",
          "secondary_link": "https://www.spacemoney.com.br/investimentos/carteiras-recomendadas/porto-pssa3-btg-pactual-mantem-recomendacao-de-compra/",
          "content": [],
          "symbolsSVG": [
            "btgp",
            "porto-seguro"
          ]
        },
        {
          "title": "Nasdaq avança com recuperação de ações de chips; Dow recua",
          "published": 1719326560,
          "sponsor": "reuters",
          "symbols": [
            "NASDAQ:NVDA",
            "TWSE:2330",
            "NASDAQ:AVGO",
            "NASDAQ:QCOM",
            "NASDAQ:SOX",
            "SP:S5INFT",
            "DJ:DJI",
            "SP:SPX",
            "TVC:IXIC",
            "CME_MINI:ES1!",
            "CME_MINI:NQ1!",
            "CBOT_MINI:YM1!"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3IN0GF:0/",
          "content": [
            "O Nasdaq tinha alta nesta terça-feira com a Nvidia e outras ações ligadas à inteligência artificial subindo depois de uma liquidação, enquanto o Dow Jones recuava da máxima de um mês enquanto investidores aguardavam dados de inflação nesta semana para obter mais pistas sobre a trajetória da política monetária do Federal Reserve.",
            "A empresa de chips de IA Nvidia NVDA avançava 3,3%, recuperando algumas perdas após três sessões consecutivas de quedas. As ações ainda acumulam queda de 11% desde o fechamento recorde atingido na semana passada.",
            "",
            "Thomson ReutersNvidia slides from record high but remains up 140% this year"
          ],
          "symbolsSVG": [
            "nvidia",
            "taiwan-semiconductor",
            "broadcom",
            "qualcomm",
            "indices/philadelphia-semiconductor-index",
            "sector/information-technology",
            "indices/dow-30",
            "indices/s-and-p-500",
            "indices/nasdaq-composite",
            "indices/s-and-p-500",
            "indices/nasdaq-100",
            "indices/dow-30"
          ]
        },
        {
          "title": "Ibovespa hesita após cinco altas seguidas, com ata do Copom no radar",
          "published": 1719325411,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:IBOV",
            "TVC:IXIC",
            "SP:SPX",
            "DJ:DJI",
            "BMFBOVESPA:VALE3",
            "COMEX:TIO1!",
            "BMFBOVESPA:PETR3",
            "ICEEUR:BRN1!",
            "BMFBOVESPA:ITUB3",
            "BMFBOVESPA:BBDC3",
            "BMFBOVESPA:BBAS3",
            "BMFBOVESPA:SANB11M",
            "BMFBOVESPA:COGN3",
            "BMFBOVESPA:MGLU3",
            "BMFBOVESPA:MULT3",
            "BMFBOVESPA:FRAS3",
            "BMV:KUO/A",
            "BMFBOVESPA:RAPT3"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3IN0IA:0/",
          "content": [
            "    O Ibovespa hesitava nesta terça-feira, após cinco altas seguidas, com a pauta local destacando a ata da última reunião do Comitê de Política Monetária (Copom) do Banco Central, que mostrou a instituição defendendo a atuação firme para reancoragem das expectativas de inflação e enxergando juros neutros mais altos.",
            "Por volta de 11h, o Ibovespa IBOV cedia 0,15%, a 122.457,26 pontos, após acumular um ganho de quase 3% nas cinco sessões anteriores. O volume financeiro somava 2,79 bilhões de reais.",
            "    Na ata referente ao encontro da semana passada, quando a Selic foi mantida de forma unânime em 10,50% ao ano, o Copom apresentou um cenário mais desafiador para a política monetária ao estimar uma redução na ociosidade da economia e elevar a hipótese de taxa de juros real neutra, de 4,5% para 4,75%.  ",
            "O Copom também reforçou no documento, divulgado nesta terça-feira, que sua diretoria avalia, de forma unânime, que se deve perseguir a reancoragem das expectativas de inflação independentemente de quais sejam as fontes por trás da desancoragem.",
            "    \"Na nossa avaliação, a janela de oportunidade para retomar o ciclo de flexibilização (da taxa de juros) provavelmente não se abrirá, ceteris paribus (tudo mais constante), até aproximadamente meados de 2025\", afirmou o diretor de pesquisa macroeconômica para América Latina do Goldman Sachs, Alberto Ramos, em relatório a clientes.  ",
            "    Em videoconferência promovida pela Warren, o diretor de Política Monetária do BC, Gabriel Galípolo, afirmou que a autarquia     tem ferramentas     para buscar e alcançar a meta de inflação e vai usá-las, acrescentando que se as coisas piorarem o BC vai reagir — assim como se melhorarem.   ",
            "    Ele também afirmou que o BC tem meta de inflação que \"não se discute, se cumpre\".      ",
            "    No exterior, Wall Street tinha uma sessão mista, com alta do Nasdaq IXIC e do S&P 500 SPX, mas queda do Dow Jones DJI, enquanto o rendimento do título de 10 anos do Tesouro dos Estados Unidos marcava 4,2496%, de 4,248% na véspera.  ",
            "    Análise gráfica da equipe da Ágora Investimentos destacou que \"o Ibovespa confirmou a quinta alta consecutiva (na véspera) e testa a região dos 122.900 pontos como resistência, ainda mantendo uma leitura de correção no médio prazo\", conforme relatório enviado a clientes.  ",
            "    \"Em caso de rompimento, o próximo alvo se encontra nos 124.200, enquanto o suporte consolidado permanece nos 120.500 pontos\", acrescentou.  ",
            "DESTAQUES    ",
            "    - VALE ON VALE3 perdia 0,33%, mesmo tendo como pano de fundo alguma recuperação do futuros do     minério de ferro     durante a sessão na China, com o contrato mais negociado na Bolsa de Mercadorias de Dalian TIO1! terminando em 801 iuanes por tonelada, após marcar 791 iuanes.  ",
            "    - PETROBRAS PN PETR3 cedia 0,67%, após seis altas consecutivas, em meio à fraqueza dos preços do petróleo no exterior, onde o barril de Brent BRN1! era negociado em baixa de 0,35%.   ",
            "    - ITAÚ UNIBANCO PN ITUB3 subia 0,49%, sendo um contrapeso positivo relevante, enquanto BRADESCO PN BBDC3 perdia 0,56%. BANCO DO BRASIL ON BBAS3 tinha decréscimo de 0,19% e SANTANDER BRASIL UNIT SANB11M caía 1,21%.   ",
            "    - COGNA ON COGN3 valorizava-se 1,69%. A companhia de educação anunciou mais cedo o resgate antecipado facultativo total das debêntures da 6ª emissão.   ",
            "    - MAGAZINE LUIZA ON MGLU3 recuava 1,48%, em dia de ajustes, após disparar mais de 12% na véspera na esteira de acordo com o grupo chinês Alibaba, pelo qual venderá produtos de seu estoque próprio na plataforma do Aliexpress, que também passa a atuar como seller do marketplace do Magazine Luiza (3P).  ",
            "- MULTIPLAN ON MULT3 era negociada em baixa de 1,13% após divulgar que foi notificada sobre a intenção da Ontario Inc (OTPP), acionista que detém cerca de 18,52% das ações da companhia, de vender toda sua participação na empresa.",
            "- FRASLE MOBILITY ON FRAS3, que não faz parte do Ibovespa, avançava 5,96%, um dia após anunciar a aquisição de ativos do Grupo Kuo KUO/A, do México, por 2,1 bilhões de reais, na maior transação da história da empresa. RANDONCORP PN RAPT3, controladora da Frasle, subia 4,15%.",
            "Para ver as maiores baixas do Ibovespa, clique em (.PL.BVSP)       ",
            "Para ver as maiores altas do Ibovespa, clique em (.PG.BVSP)"
          ],
          "symbolsSVG": [
            "b3-on-nm",
            "indices/nasdaq-composite",
            "indices/s-and-p-500",
            "indices/dow-30",
            "vale",
            "metal/iron",
            "brasileiro-petrobras",
            "crude-oil",
            "itau-unibanco",
            "bradesco",
            "banco-do-brasil",
            "santander",
            "cogna",
            "magaz-luiza-on-nm",
            "multiplan-on-n2",
            "fras-le-on-n1",
            "grupo-kuo-sab-de-cv",
            "randon"
          ]
        },
        {
          "title": "Frasle (FRAS3): BTG Pactual reitera comendação de compra, após aquisição da Kuo; ações disparam",
          "published": 1719324315,
          "sponsor": "spacemoney",
          "symbols": [
            "BMFBOVESPA:FRAS3"
          ],
          "link": "/news/spacemoney:345185ea3bc81:0/",
          "secondary_link": "https://www.spacemoney.com.br/investimentos/carteiras-recomendadas/frasle-fras3-btg-pactual-reitera-comendacao-compra-acoes-disparam/",
          "content": [],
          "symbolsSVG": [
            "fras-le-on-n1"
          ]
        },
        {
          "title": "Nvidia se firma após liquidação e Nasdaq e S&P 500 abrem em alta",
          "published": 1719322664,
          "sponsor": "reuters",
          "symbols": [
            "DJ:DJI",
            "SP:SPX",
            "TVC:IXIC"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3IN0FB:0/",
          "content": [
            "O Nasdaq e o S&P 500 abriram em alta nesta terça-feira com a Nvidia e algumas outras ações ligadas à inteligência artificial subindo após fortes quedas, enquanto investidores aguardavam novas pistas sobre a trajetória da política monetária com base em comentários de autoridades do Federal Reserve e dados econômicos desta semana.",
            "O Dow Jones DJI caía 0,03% na abertura, para 39.398,79 pontos. O S&P 500 SPX abriu em alta de 0,24%, a 5.460,73 pontos, enquanto o Nasdaq Composite IXIC ganhava 0,43%, para 17.572,16 pontos.",
            "(Reportagem de Ankika Biswas em Bengaluru)",
            "((Tradução Redação São Paulo, 55 11 5047 2984))"
          ],
          "symbolsSVG": [
            "indices/dow-30",
            "indices/s-and-p-500",
            "indices/nasdaq-composite"
          ]
        },
        {
          "title": "Ibovespa hesita após cinco altas seguidas, com ata do BC no radar",
          "published": 1719320422,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:IBOV"
          ],
          "link": "/news/reuters.com,2024:newsml_S0N3IC00P:0/",
          "content": [
            "    O Ibovespa hesitava na abertura desta terça-feira, após cinco altas seguidas, com a pauta local destacando a ata da última reunião de política monetária do Banco Central, que mostrou a instituição defendendo a atuação firme para reancoragem das expectativas de inflação e enxergando juros neutros mais altos.",
            "Às 10:03, o Ibovespa IBOV cedia 0,08%, a 122.538,34 pontos, após acumular um ganho de quase 3% nas cinco sessões anteriores. O contrato futuro do Ibovespa com vencimento mais curto (INDQ24), em 14 de agosto, mostrava variação negativa de 0,32%. ",
            "Para ver as maiores baixas do Ibovespa, clique em (.PL.BVSP)       ",
            "Para ver as maiores altas do Ibovespa, clique em (.PG.BVSP)"
          ],
          "symbolsSVG": [
            "b3-on-nm"
          ]
        },
        {
          "title": "Petrobras (PETR3)(PETR4) segue com aposta em fertilizantes para diversificar portfólio",
          "published": 1719317586,
          "sponsor": "spacemoney",
          "symbols": [
            "BMFBOVESPA:PETR3",
            "BMFBOVESPA:PETR4"
          ],
          "link": "/news/spacemoney:399f7e612bc81:0/",
          "secondary_link": "https://www.spacemoney.com.br/investimentos/acoes/petrobras-petr3-petr4-segue-aposta-fertilizantes-diversificar-portfolio/",
          "content": [],
          "symbolsSVG": [
            "brasileiro-petrobras",
            "brasileiro-petrobras"
          ]
        },
        {
          "title": "Futuros do Nasdaq sobem com estabilização da Nvidia após queda das ações de IA",
          "published": 1719312838,
          "sponsor": "reuters",
          "symbols": [
            "NASDAQ:NVDA",
            "NASDAQ:MU",
            "NASDAQ:AVGO",
            "NASDAQ:QCOM",
            "NASDAQ:SMCI",
            "CME_MINI:ES1!",
            "CME_MINI:NQ1!",
            "CBOT_MINI:YM1!",
            "DJ:DJI",
            "CBOE:SPX",
            "NASDAQ:IXIC"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3IN0C1:0/",
          "content": [
            "Os contratos futuros do Nasdaq subiam nesta terça-feira com a Nvidia e outras ações ligadas à inteligência artificial se firmando após forte liquidação, enquanto os investidores aguardavam mais pistas sobre a trajetória da política monetária com base em comentários das autoridades do Federal Reserve dos nesta semana.",
            "A empresa de chips de IA Nvidia NVDA avançava 2,1% nas negociações de pré-abertura. As ações de chips de Micron Technology MU, Broadcom AVGO e Qualcomm QCOM também recuperavam algum terreno e subiam mais de 1% cada, enquanto a fabricante de servidores otimizados para IA Super Micro Computer SMCI tinha alta de 2%.",
            "\"Certamente houve forte especulação sobre o aumento exponencial da Nvidia desde o início do ano passado... as fortes altas eram frequentemente seguidas por fortes quedas\", disse Ipek Ozkardeskaya, analista sênior do Swissquote Bank.",
            "\"É muito cedo para dizer que a mania da Nvidia chegou ao fim, mas dada a grande especulação em torno das ações, veremos a movimentação de preços piorar antes de melhorar.\"",
            "O Nasdaq registrou na segunda-feira sua queda mais acentuada em um dia desde o final de abril, de mais de 1%, quando os investidores abandonaram as ações de IA e foram para outros setores, fazendo com que o Dow atingisse a máxima em um mês.",
            "O futuro do S&P 500 ES1! subia 0,14%, enquanto o contrato futuro do Nasdaq 100 NQ1! tinha alta de 0,4%, e o futuro do Dow Jones YM1! recuava 0,12%.",
            "(Reportagem de Ankika Biswas em Bengaluru)",
            "((Tradução Redação São Paulo, 55 11 5047 2984))"
          ],
          "symbolsSVG": [
            "nvidia",
            "micron-technology",
            "broadcom",
            "qualcomm",
            "super-micro-computer",
            "indices/s-and-p-500",
            "indices/nasdaq-100",
            "indices/dow-30",
            "indices/dow-30",
            "indices/s-and-p-500",
            "indices/nasdaq-composite"
          ]
        },
        {
          "title": "Airbus pressiona ações do setor aeroespacial e mercado tem queda",
          "published": 1719312191,
          "sponsor": "reuters",
          "symbols": [
            "TVC:SXXP",
            "EURONEXT:AIR",
            "LSE:RR.",
            "XETR:MTX",
            "NASDAQ:NVDA",
            "XETR:DB1",
            "EURONEXT:PX1",
            "INDEX:FTSEMIB",
            "BME:IBC",
            "EURONEXT:PSI20",
            "TVC:SX5E"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3IN0BQ:0/",
          "content": [
            "O mercado acionário europeu caía nesta terça-feira diante do recuo da Airbus após alerta de lucros, o que pressionava as ações relacionadas ao setor aeroespacial, enquanto os papéis de tecnologia recuavam.",
            "O índice STOXX 600 SXXP perdia 0,34%, para 517,12 pontos.",
            "A Airbus AIR tinha queda de quase 11% e era um dos maiores pesos sobre o índice depois que o maior grupo aeroespacial da Europa cortou suas metas industriais e financeiras.",
            "O alerta sobre os lucros e a previsão de menos entregas de aviões pressionaram os fabricantes de motores Rolls-Royce RR. e MTU Aero Engines MTX.",
            "Com isso o índice aeroespacial e de defesa do STOXX  (.SXPARO) caía 5,1%, a caminho de sua maior queda em um dia desde novembro de 2021.",
            "O subíndice de tecnologia (.SX8P), que abriga algumas das maiores empresas europeias relacionadas a chips, tinha queda de  1,4%, acompanhando a queda em Wall Street por conta da Nvidia NVDA.",
            "O foco do mercado também permanecia no primeiro turno das eleições parlamentares francesas, no fim de semana.",
            ". Em LONDRES, o índice Financial Times CURRENCYCOM:UK100 recuava 0,19%, a 8.265 pontos.",
            ". Em FRANKFURT, o índice DAX DB1 caía 1,03%, a 18.136 pontos.",
            ". Em PARIS, o índice CAC-40 PX1 perdia 0,74%, a 7.649 pontos.",
            ". Em MILÃO, o índice Ftse/Mib FTSEMIB tinha desvalorização de 0,41%, a 33.695 pontos.",
            ". Em MADRI, o índice Ibex-35 IBC registrava baixa de 0,60%, a 1.104 pontos.",
            ". Em LISBOA, o índice PSI20 PPSI20 desvalorizava-se 0,12%, a 6.583 pontos.",
            "((Tradução Redação São Paulo, 55 11 5047 2984))"
          ],
          "symbolsSVG": [
            "indices/stoxx-600",
            "airbus",
            "rolls-royce",
            "mtu-aero-engines",
            "nvidia",
            "deutsche-boerse-na-o-n",
            "indices/cac-40",
            "indices/ftse-mib",
            "indices/ibex-35",
            null,
            "indices/euro-stoxx-50"
          ]
        },
        {
          "title": "Mercado da China fecha em baixa com queda das ações de semicondutores; Hong Kong sobe",
          "published": 1719311405,
          "sponsor": "reuters",
          "symbols": [
            "SSE:000001",
            "SZSE:399300",
            "HSI:HSI",
            "SSE:H30184",
            "NASDAQ:NVDA",
            "TVC:NI225",
            "KRX:KOSPI",
            "TWSE:TAIEX",
            "TVC:STI",
            "ASX:XJO",
            "HSI:HSTECH",
            "SZSE:399914",
            "SZSE:399913",
            "HSI:HSCEI",
            "FX:USDCNH",
            "SSE:000912",
            "SSE:000952",
            "SZSE:399006",
            "SZSE:399106"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3IN0B8:0/",
          "content": [
            "O mercado acionário da China fechou em baixa nesta terça-feira, pressionadas pelas ações de semicondutores, antes da divulgação de mais dados econômicos da segunda maior economia do mundo.",
            "      O índice de Xangai 000001 caiu 0,44%,  enquanto o índice CSI300 3399300, que reúne as maiores companhias listadas em Xangai e Shenzhen, teve baixa de 0,54%. O índice Hang Seng HSI, de Hong Kong, subiu 0,25%.",
            "       As ações de semicondutores negociadas no mercado onshore HH30184 caíram 4% depois que a Nvidia NVDA ampliou as perdas na sessão de Nova York.",
            "      Os investidores agora ficarão atentos aos lucros industriais de maio da China na sexta-feira, e à pesquisa de manufatura de junho, no domingo.",
            ". Em TÓQUIO, o índice Nikkei NI225 avançou 0,95%, a 39.173 pontos.",
            ". Em HONG KONG, o índice HANG SENG HSI subiu 0,25%, a 18.072 pontos.",
            ". Em XANGAI, o índice SSEC 000001 perdeu 0,44%, a 2.950 pontos.",
            ". O índice CSI300 3399300, que reúne as maiores companhias listadas em XANGAI e SHENZHEN, retrocedeu 0,54%, a 3.457 pontos.",
            ". Em SEUL, o índice KOSPI KOSPI teve valorização de 0,35%, a 2.774 pontos.",
            ". Em TAIWAN, o índice TAIEX TAIEX registrou alta de 0,27%, a 22.875 pontos.",
            ". Em CINGAPURA, o índice STRAITS TIMES STI valorizou-se 0,37%, a 3.326 pontos.",
            ". Em SYDNEY o índice S&P/ASX 200 XJO avançou 1,36%, a 7.838 pontos.",
            "((Tradução Redação São Paulo, 55 11 5047 2984))"
          ],
          "symbolsSVG": [
            "indices/sse-composite",
            null,
            "indices/hang-seng",
            null,
            "nvidia",
            "indices/nikkei-225",
            "indices/korea-composite-index",
            "indices/taiex",
            "indices/straits-times-index",
            "indices/asx-200",
            null,
            null,
            "sector/health-care",
            "indices/hang-seng-china-enterprises",
            null,
            null,
            "sector/real-estate",
            null,
            "indices/szse-composite-index"
          ]
        },
        {
          "title": "Frasle Mobility anuncia compra de ativos do mexicano Grupo Kuo por R$2,1 bi",
          "published": 1719273790,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:FRAS3",
            "BMV:KUO/A",
            "BMFBOVESPA:RAPT3"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3IM18G:0/",
          "content": [
            "A companhia de autopeças Frasle Mobility FRAS3, antiga Fras-Le, informou nesta segunda-feira que suas subsidiárias no México e nos Estados Unidos adquiriram um conjunto de ativos do Grupo Kuo KUO/A, do México, por 2,1 bilhões de reais, na maior transação da história da empresa.",
            "A aquisição inclui 100% das ações da Dacomsa e, indiretamente por meio da Dacomsa, 99,9% da Kuo Motor e 100% da Fritec, além de \"outros ativos tangíveis e intangíveis relacionados aos negócios das adquiridas\", conforme fato relevante da Frasle, controlada da fabricante de implementos rodoviários e componentes para veículos Randoncorp RAPT3.",
            "As empresas adquiridas fazem parte da divisão de \"aftermarket\" — ou mercado de peças de reposição — do Grupo Kuo, também chamada \"Kuo Refacciones\", e são donas das marcas Moresa, TF Victor, Fritec, cujos produtos são distribuídos e comercializados pela Dacomsa.",
            "\"É a maior transação da história da Frasley Mobility, a maior transação da história da Randoncorp... É um mercado gigantesco\", afirmou o presidente-executivo da Frasle Mobility, Sergio Carvalho, em videoconferência após anúncio da aquisição.",
            "A Dacomsa é uma das principais distribuidoras de peças de reposição no México, com amplo acesso aos canais e principais agentes do setor naquele país, de acordo com a Frasle.",
            "\"(A transação) transforma a Frasle Mobility em um dos maiores nomes de reposição na América Latina\" afirmou o diretor de Negócios, M&A e RI da Frasle Mobility, Hemerson de Souza. \"Com segurança seremos líderes no México, na Argentina e no Brasil.\"",
            "A compra deve incrementar a receita líquida da Frasle em cerca de 1,4 bilhão de reais, disse o executivo, considerando o arrecadado no ano passado pelas empresas adquiridas.",
            "A Frasle ressaltou em apresentação que o México possui um amplo mercado para a companhia, com uma frota de cerca de 55 milhões de veículos.",
            "A companhia projeta sinergias de cerca de 300 milhões de reais nos próximos cinco anos, decorrentes da operação, que ainda depende do cumprimento de certas condições precedentes.",
            "Em 2023, as empresas compradas pelas subsidiárias da Frasle reportaram lucro antes de juros, impostos, depreciação e amortização (Ebitda) de 313 milhões de reais, segundo a Frasle.",
            "A Frasle Mobility divulgou em março projeção de receita líquida entre 3,7 bilhões e 4 bilhões de reais para 2024, além de uma margem Ebitda entre 17% e 21%.",
            "Para o CEO, apesar do aumento da alavancagem devido à operação, ainda permanece o apetite por novas oportunidades.",
            "\"Como sempre temos feito, fazemos uma transação, trabalhamos para reduzir essa alavancagem para próximo de 1 (vez), fazemos outro movimento, deixamos ela subir até 2 (vezes), ou o que for, e depois trabalhamos para reduzir\", afirmou.",
            "\"Mas temos sim intenção de continuar fazendo movimentos nessa jornada de crescimento da Frasle Mobility, nos alavancando um pouquinho mais.\""
          ],
          "symbolsSVG": [
            "fras-le-on-n1",
            "grupo-kuo-sab-de-cv",
            "randon"
          ]
        },
        {
          "title": "FRAS-LE SA-Reunião da Administração,Conselho de Administração,Ata",
          "published": 1719266697,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:FRAS3",
            "BMFBOVESPA:RAPT3"
          ],
          "link": "/news/reuters.com,2024-06-24:newsml_CVMbnJ3X1:0/",
          "content": [
            "Documento:",
            "newsfile.refinitiv.com/getnewsfile/v1/story",
            "Assuntos:",
            "Aprovação da prestação de garantia fidejussória, na modalidade de fiança, pela Companhia.",
            "Aprovação do contrato de compra e venda de ações por parte da Frasle México e Frasle North America a aquisição das ações: 100% da Dacomsa; 99,99984017% da Kuo Motor; 100% da Fritec; e outros ativos.",
            "Aprovação e celebração, pela Companhia e/ou pelas Subsidiárias, de instrumentos financeiros para a captação dos recursos monetários.",
            "Autorização para os Diretores da Companhia tomarem todas as providências e firmar todos os documentos necessários para concluir a Aquisição.",
            "Tempo de referência: 24/06/2024 10:15:00 Situação: Liberado"
          ],
          "symbolsSVG": [
            "fras-le-on-n1",
            "randon"
          ]
        },
        {
          "title": "Multiplan recebe notificação da Ontario Inc sobre intenção de vender fatia na companhia",
          "published": 1719264815,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:MULT3"
          ],
          "link": "/news/reuters.com,2024:newsml_L8N3IM1RW:0/",
          "content": [
            "A Multiplan (MUL3.SA) disse nesta segunda-feira que foi informada sobre a intenção da Ontario Inc (OTPP), acionista que detém cerca de 18,52% das ações da companhia, de vender toda sua participação na empresa.",
            "Multiplan Participações (MPAR), acionista controladora da Multiplan, terá 90 dias para exercer seu direito de primeira oportunidade, acrescentou a operadora de shopping centers em fato relevante."
          ],
          "symbolsSVG": [
            "multiplan-on-n2"
          ]
        },
        {
          "title": "Pague Menos aprova recompra de até 18 milhões de ações",
          "published": 1719263103,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:PGMN3"
          ],
          "link": "/news/reuters.com,2024:newsml_L8N3IM1QS:0/",
          "content": [
            "Empreendimentos Pague Menos SA PGMN3:",
            "DIZ QUE CONSELHO APROVOU RECOMPRA DE ATÉ 18 MI DE AÇÕES EM ATÉ 12 MESES — FATO RELEVANTE",
            "Fonte do documento no Eikon: ",
            "Para mais notícias sobre a empresa, clique em PGMN3"
          ],
          "symbolsSVG": [
            "pague-menos-on-nm"
          ]
        },
        {
          "title": "Dow fecha em maior patamar em um mês com investidores ampliando portfólios",
          "published": 1719261650,
          "sponsor": "reuters",
          "symbols": [
            "NASDAQ:NVDA",
            "TWSE:2330",
            "NASDAQ:AVGO",
            "NASDAQ:MRVL",
            "NASDAQ:QCOM",
            "NASDAQ:SOX",
            "SP:S5INFT",
            "SP:SPX",
            "TVC:IXIC",
            "DJ:DJI",
            "TVC:RUT",
            "CME_MINI:ES1!",
            "CME_MINI:NQ1!",
            "CBOT_MINI:YM1!"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3IM14S:0/",
          "content": [
            "O Dow Jones subiu nesta segunda-feira, atingindo o maior patamar em um mês, enquanto o Nasdaq caiu mais de 1%, conforme  investidores abandonaram ações ligadas à inteligência artificial e adicionaram outros papéis de menor desempenho a seus portfólios em meio a apostas em cortes nas taxas de juros do Federal Reserve este ano.",
            "O S&P 500 e o Nasdaq encerraram em queda com a saída das ações de tecnologia, cujos ganhos desproporcionais têm liderado a alta deste ano. Ainda assim, nove dos 11 principais setores industriais do S&P 500 ganharam terreno.",
            "    A Nvidia NVDA caiu 6,68%, na terceira sessão seguida de queda, com observadores do mercado citando realização de lucros com a fabricante de chips depois que o aumento meteórico das ações na semana passada a tornou a empresa mais valiosa do mundo.",
            "Outras ações de chips, incluindo as ações norte-americanas da Taiwan Semiconductor Manufacturing 2330, Broadcom AVGO, Marvell Technology MRVL e Qualcomm QCOM caíram entre 3,53% e 5,7%, arrastando o índice de ações de chips SOX para baixo.",
            "\"O mercado está vendendo alguns dos vencedores e comprando alguns dos retardatários aqui\", disse Jack Janasiewicz, estrategista-chefe da Natixis Investment Managers. \"É um pouco como um aceno de cabeça para os dados de inflação que serão divulgados na sexta-feira, já que as expectativas são de uma leitura bastante suave.\"",
            "O setor de tecnologia S5INFT e o setor de bens de consumo discricionário foram os dois únicos que caíram entre os 11 índices setoriais do S&P 500, enquanto o setor de energia foi o que teve o melhor desempenho, com avanço de 2,73%.",
            "\"Tem havido uma rotação para algumas das áreas de valor do mercado, como finanças, energia e serviços públicos. O setor de energia tem o benefício adicional de um pequeno salto nos preços do petróleo\", disse Ed Clissold, estrategista-chefe para os EUA da Ned Davis Research. Os preços do petróleo subiram na segunda-feira, estimulados pelas expectativas de maior demanda de combustível, e as ações de empresas de energia e de serviços de campo de petróleo subiram.",
            "O S&P 500 SPX caiu 0,29%, para terminar em 5.448,89 pontos, enquanto o Nasdaq Composite IXIC teve queda de  1,09%, a 17.499,17 pontos. O Dow Jones DJI subiu 0,66%, para 39.408,32 pontos.",
            "O Dow Jones registrou uma sequência de cinco dias de vitórias. O índice de pequenas empresas Russell 2000 RUT também atingiu seu maior valor em mais de uma semana, sinalizando ganhos mais amplos no mercado.",
            "Com exceção da Nvidia e de outras ações de chips, \"o restante do mercado está se comportando positivamente com a expectativa de que ainda estamos no caminho certo para um cenário básico de pouso suave\", disse Carl Ludwigson, diretor administrativo da Bel Air Investment Advisors.",
            "O maior evento no radar dos investidores para esta semana é o relatório do índice de preços de despesas de consumo pessoal (PCE) de sexta-feira, a medida de inflação preferida do Fed, que deve mostrar uma moderação nas pressões sobre os preços.",
            "Os investidores ainda esperam cerca de dois cortes nas taxas este ano, precificando uma chance de 61% de um corte de 25 pontos-base em setembro, de acordo com o FedWatch da LSEG. A projeção mais recente do próprio Fed é de um corte nas taxas provavelmente em dezembro."
          ],
          "symbolsSVG": [
            "nvidia",
            "taiwan-semiconductor",
            "broadcom",
            "marvell-tech",
            "qualcomm",
            "indices/philadelphia-semiconductor-index",
            "sector/information-technology",
            "indices/s-and-p-500",
            "indices/nasdaq-composite",
            "indices/dow-30",
            "indices/russell-2000",
            "indices/s-and-p-500",
            "indices/nasdaq-100",
            "indices/dow-30"
          ]
        }
      ]
    ],
    "instanceTime": 1719428237178
  }
]