[
  {
    "key": "News",
    "data": [
      [
        {
          "title": "Morgan Stanley eleva recomendação de Telefônica Brasil para \"overweight\"",
          "published": 1720722858,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:VIVT3",
            "BMFBOVESPA:IBOV",
            "BMFBOVESPA:TIMS3"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J30YW:0/",
          "content": [
            "Analistas do Morgan Stanley elevaram a recomendação das ações da Telefônica Brasil VIVT3, VIVT3, que opera sob a marca Vivo, para \"overweight\" ante \"equal-weight\", com preço-alvo de 11 dólares para os papéis listados nos Estados Unidos (ADRs), de acordo com relatório enviado a clientes nesta quinta-feira. ",
            "Cesar Medina e equipe citam que a decisão ocorreu após encontro da equipe do banco norte-americano com executivos da companhia de telecomunicações.",
            "\"Vemos agora um bom ponto de entrada\", afirmaram, citando expectativa de melhora do fluxo de caixa livre à medida que a aceleração das receitas fixas aumenta a força contínua da divisão móvel. Também afirmaram que se trata de um negócio defensivo para navegar pelos ventos macro contrários do Brasil.",
            "Em Nova York, os ADRs da Telefônica Brasil eram negociados em alta de 2,8% nesta tarde, a 8,985 dólares, enquanto na B3 as ações avançavam 3,18%, a 48,96 reais, entre os destaques positivos do Ibovespa IBOV, que subia 0,64%. No setor, TIM Brasil TIMS3 tinha elevação de 4,91%. ",
            "No acumulado do ano, os recibos de ações transacionados nos Estados Unidos recuam cerca de 16%, enquanto os papéis na bolsa paulista somam uma perda de 5,7%. "
          ],
          "symbolsSVG": [
            "telefonica",
            "b3-on-nm",
            "tim-participacoes"
          ]
        },
        {
          "title": "Quatro países europeus concordam em desenvolver em conjunto mísseis de cruzeiro de longo alcance",
          "published": 1720721041,
          "sponsor": "reuters",
          "symbols": [
            "EURONEXT:AIR",
            "LSE:BA.",
            "MIL:LDO"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J30VU:0/",
          "content": [
            "França, Alemanha, Itália e Polônia assinaram nesta quinta-feira uma carta de intenções para desenvolver mísseis de cruzeiro lançados do solo com alcance superior a 500 km, com o objetivo de preencher o que eles dizem ser uma lacuna nos arsenais europeus exposta pela guerra da Rússia na Ucrânia.",
            "Falando à margem da cúpula da Otan em Washington, após a cerimônia de assinatura, o ministro da Defesa da França, Sébastien Lecornu, disse que o novo míssil foi concebido para servir como um fator de dissuasão.",
            "\"A ideia é abri-lo da forma mais ampla possível\", disse ele aos repórteres, sugerindo que o novo governo trabalhista do Reino Unido poderia participar. \"Isso tem valor, inclusive em nível orçamentário, porque obviamente também permite que os vários custos sejam amortizados.\"",
            "Um primeiro esboço da arma pode ser elaborado até o final do ano, disse ele, com as especificações, como o alcance, a serem definidas com mais detalhes posteriormente.",
            "Ele estava falando um dia depois que os governos dos EUA e da Alemanha anunciaram que começariam a instalar mísseis de longo alcance dos EUA em solo alemão em 2026, incluindo o SM-6, Tomahawks e armas hipersônicas em desenvolvimento.",
            "A instalação, condenada por Moscou como uma \"ameaça muito séria\" à segurança nacional russa, é vista como uma solução provisória até que a Europa tenha seus próprios mísseis de longo alcance prontos.",
            "Os mísseis de cruzeiro com alcance de várias centenas de km tiveram um renascimento desde a invasão da Ucrânia pela Rússia em 2022, com Moscou lançando ataques transfronteiriços e Kiev revidando contra alvos em território russo.",
            "Os estoques de mísseis de cruzeiro existentes na Europa incluem armas lançadas por caças, como o Storm Shadow do Reino Unido, o Scalp da França e o Taurus da Alemanha, com um alcance de cerca de 500 km.",
            "MÍSSEIS QUE VOAM BAIXO",
            "Ao contrário dos mísseis balísticos, os mísseis de cruzeiro voam baixo, o que os torna mais difíceis de serem detectados por radar.",
            "Uma fonte militar disse que o objetivo é que o novo míssil baseado em terra tenha um alcance de 1.000 a 2.000 km para atender às demandas da Otan.",
            "O governo francês sugeriu basear a arma em uma modificação de seu atual míssil de cruzeiro naval MdCN (Missile de Croisiere Naval), fabricado pela empresa de defesa europeia MBDA, que também produz o Taurus, o Storm Shadow e o Scalp.",
            "A MBDA, de propriedade da franco-alemã Airbus AIR, da britânica BAE Systems BA. e da italiana Leonardo LDO, vem trabalhando no desenvolvimento de uma modificação do MdCN que poderia ser disparado de lançadores de foguetes montados em caminhões.",
            "O desenvolvimento de um míssil com alcance superior a 500 km significa que os aliados europeus da Otan reintroduzirão, de fato, uma categoria de armas proibidas pelo Tratado de Forças Nucleares de Alcance Intermediário até 2019.",
            "O tratado INF, assinado em 1987, proibiu mísseis nucleares e convencionais lançados do solo com alcance entre 500 e 5.500 km. Ele eliminou toda uma categoria de armas.",
            "Alemanha, Hungria, Polônia e República Tcheca também destruíram seus mísseis na década de 1990, seguidas posteriormente pela Eslováquia e pela Bulgária.",
            "Os EUA abandonaram o Tratado INF em 2019, dizendo que Moscou estava violando o acordo, citando o desenvolvimento pela Rússia do míssil de cruzeiro lançado do solo 9M729, conhecido na Otan como SSC-8. A Rússia negou a acusação e impôs uma moratória em seu próprio desenvolvimento de mísseis anteriormente proibidos pelo Tratado INF.",
            "O presidente russo, Vladimir Putin, disse no mês passado que Moscou deveria retomar a produção de mísseis com capacidade nuclear de alcance intermediário e mais curto depois que os EUA trouxeram mísseis semelhantes para a Europa e a Ásia.",
            "((Tradução Redação São Paulo))    REUTERS AC"
          ],
          "symbolsSVG": [
            "airbus",
            "bae-systems",
            "leonardo"
          ]
        },
        {
          "title": "Vallourec vai fornecer mais de 4 mil t de tubos para produção de gás da Eneva",
          "published": 1720719693,
          "sponsor": "reuters",
          "symbols": [
            "EURONEXT:VK",
            "BMFBOVESPA:ENEV3"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J30WK:0/",
          "content": [
            "A Vallourec VK assinou contrato com a Eneva ENEV3 para o fornecimento de mais de quatro mil toneladas de tubos de revestimento e de produção para a produção de gás natural em terra, informou a fornecedora à imprensa nesta quinta-feira.",
            "Os tubos serão utilizados em operações de exploração e produção nos Estados do Maranhão, Amazonas e Mato Grosso do Sul, conforme a companhia informou na nota.",
            "A Eneva tem a maior área de concessão exploratória terrestre no Brasil, com mais de 54,9 mil km², e opera 12 campos de gás natural no país. A empresa também atua no mercado de geração de energia, especialmente a termelétrica e solar, com parque de geração com aproximadamente 6 GW de capacidade contratada."
          ],
          "symbolsSVG": [
            "vallourec",
            "eneva"
          ]
        },
        {
          "title": "Ações sobem com dados fracos de inflação nos EUA",
          "published": 1720718442,
          "sponsor": "reuters",
          "symbols": [
            "TVC:SXXP",
            "EURONEXT:PX1",
            "EURONEXT:VIV",
            "LSE:PNN",
            "XETR:DAX",
            "INDEX:FTSEMIB",
            "BME:IBC",
            "EURONEXT:PSI20",
            "TVC:SX5E",
            "CURRENCYCOM:UK100"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3J30JG:0/",
          "content": [
            "As ações europeias ampliaram seus ganhos nesta quinta-feira, com  mais balanços positivos e dados de inflação dos Estados Unidos mais fracos do que o esperado, fortalecendo a visão de um corte na taxa de juros em setembro pelo Federal Reserve.",
            "O índice europeu STOXX 600 SXXP terminou em alta de 0,6%, um pouco abaixo da máxima de duas semanas registrada mais cedo na sessão.",
            "Os preços ao consumidor dos EUA caíram pela primeira vez em quatro anos em junho, em meio a custos mais baixos de gasolina e aluguéis mais moderados, colocando firmemente a desinflação de volta nos trilhos e aproximando o Fed mais um passo do corte de em setembro.",
            "As ações dos setores imobiliário (.SX86P) e de serviços públicos (.SX6P) deram o maior impulso para o índice de referência, enquanto o índice STOXX 200 de empresas de pequena capitalização (.SCXP) superou o desempenho das empresas de grande capitalização, com um aumento de 1,1%.",
            "\"(Os dados) aumentaram as expectativas de que o Fed reduzirá os juros, a partir de setembro. E se o Fed fizer cortes, será mais fácil para o BCE fazer o mesmo\", disse Stuart Cole, economista-chefe da Equiti Capital.",
            "\"Os mercados europeus estão pensando dessa forma e agora estão prevendo um ritmo mais acelerado de afrouxamento monetário na Europa do que o esperado anteriormente. E isso é bom para as ações.\"",
            "Os mercados monetários já precificam mais de 85% de chance de um corte na taxa de juros dos EUA em setembro. (0#FEDWATCH)",
            "As ações francesas PX1 subiram 0,7%, lideradas pelo avanço de 5,5% da Vivendi VIV, após notícia de que o grupo de mídia está explorando uma cisão e uma possível listagem em Londres para sua unidade TV Canal+.",
            "A empresa britânica de água Pennon PNN saltou 9,6% depois de nomear Laura Flowerdew como sua nova diretora financeira.",
            "Em LONDRES, o índice Financial Times CURRENCYCOM:UK100 avançou 0,36%, a 8.223,34 pontos.",
            "Em FRANKFURT, o índice DAX DAX subiu 0,69%, a 18.534,56 pontos.",
            "Em PARIS, o índice CAC-40 PX1 ganhou 0,71%, a 7.627,13 pontos.",
            "Em MILÃO, o índice Ftse/Mib FTSEMIB teve valorização de 0,03%, a 34.318,11 pontos.",
            "Em MADRI, o índice Ibex-35 IBC registrou alta de 0,89%, a 11.170,00 pontos.",
            "Em LISBOA, o índice PSI20 PPSI20 valorizou-se 0,89%, a 6.802,21 pontos.",
            "((Tradução Redação São Paulo, 55 11 5047 2984))"
          ],
          "symbolsSVG": [
            "indices/stoxx-600",
            "indices/cac-40",
            "vivendi",
            "pennon-group",
            "indices/dax",
            "indices/ftse-mib",
            "indices/ibex-35",
            null,
            "indices/euro-stoxx-50",
            "indices/uk-100"
          ]
        },
        {
          "title": "General Motors vai investir R$1,2 bi no RS",
          "published": 1720716355,
          "sponsor": "reuters",
          "symbols": [
            "NYSE:GM"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J30T0:0/",
          "content": [
            "    A General Motors GM anunciou nesta quinta-feira que vai investir 1,2 bilhão de reais em seu complexo industrial em Gravataí (RS), onde produz os modelos Onix e o Onix Plus, como parte de um pacote de recursos de 7 bilhões de reais a serem aportados no Brasil até 2028.",
            "O investimento será destinado à produção de um novo veículo Chevrolet em um segmento ainda não explorado pela marca no país, que será lançado no Brasil em 2026 para ampliar a linha de compactos da Chevrolet, informou a montadora em comunicado. ",
            "\"A escolha de Gravataí é estratégica por ser uma fábrica preparada para a produção em alto volume e reforça o nosso compromisso com o Estado do Rio Grande do Sul\", afirmou em comunicado à imprensa o presidente da General Motors para América do Sul, Santiago Chamorro.",
            "A GM acrescentou que o aporte também será utilizado para atualizar o portfólio produzido no polo automotivo gaúcho.",
            "O anúncio marca a primeira fase do novo ciclo de investimentos da montadora no Brasil para 2024 a 2028, divulgado em janeiro, que incluirá a renovação de linha de veículos, desenvolvimento de tecnologias e criação de novos negócios."
          ],
          "symbolsSVG": [
            "general-motors"
          ]
        },
        {
          "title": "Bradesco BBI muda preferência relativa para Carrefour Brasil versus Assaí",
          "published": 1720714836,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:CRFB3",
            "BMFBOVESPA:ASAI3",
            "BMFBOVESPA:IBOV"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J30R9:0/",
          "content": [
            "Analistas do Bradesco BBI mudaram a sua preferência relativa para Carrefour Brasil CRFB3 versus Assaí ASAI3, citando revisões limitadas para os lucros, dado o menor impacto das taxas de juro e a maior exposição à inflação alimentar.",
            "\"Além disso, os resultados do segundo trimestre de 2024 poderão trazer mudanças estruturais que podem diminuir a distância do Assaí, que é referência do setor\", afirmaram em relatório enviado a clientes no final da quarta-feira. ",
            "\"Vemos (a ação de) Carrefour Brasil negociando a um múltiplo P/L esperado para 2025 atrativo de 10,8 vezes considerando um crescimento médio ponderado anual do lucro por ação (LPA) esperado para 2024-27 de 60%\", acrescentaram. ",
            "A equipe do Bradesco BBI reiterou uma visão otimista sobre a assimetria de valor do Carrefour Brasil, destacando que receitas incrementais de aproximadamente 8 bilhões de reais devem impulsionar a alavancagem operacional da companhia, levando a um forte lucro líquido de 2 bilhões de reais em 2025.",
            "Melhores eficiências no segundo semestre de 2024 e em 2025 também devem ajudar na melhora do resultado em relação ao lucro de 1 bilhão de reais estimado para 2024.",
            "No caso do Assaí, avaliam que o forte crescimento esperado da receita em 2025 deverá ter menor impacto no resultado final devido à maior alavancagem (dívida líquida/Ebitda)",
            "Os analistas destacaram que, no ano, as ações do Assaí e do Carrefour Brasil foram fortemente impactadas pelas expectativas de taxas de juros mais altas, o que levou à revisão da casa de cerca de 20% do lucro líquido do Assaí versus nenhuma revisão do Carrefour Brasil, devido à sua menor alavancagem. ",
            "\"A inflação mais alta deve favorecer o Atacadão, do Carrefour Brasil, devido à correlação 70% maior das vendas mesmas lojas (SSS) com a inflação de alimentos\", estimam. ",
            "Em relação ao segundo trimestre, eles estimam que a expansão das vendas nas mesmas lojas do Atacadão, do Carrefour Brasil, provavelmente superará seus pares e deverá ficar à frente do Assaí pela primeira vez desde o terceiro trimestre de 2022. ",
            "\"Além disso, esperamos uma margem Ebitda estável para o Assaí e resultados financeiros pressionados, enquanto o Carrefour Brasil provavelmente apresentará uma melhor margem Ebitda e um lucro líquido mais forte.\"",
            "Na bolsa paulista, por volta de 12:50, as ações do Carrefour Brasil avançavam 5,58%, para 10,98 reais, melhor desempenho do Ibovespa IBOV, que subia 0,79%. Os papéis do Assaí mostravam variação positiva de 0,18%, a 11,32 reais.     "
          ],
          "symbolsSVG": [
            "carrefour",
            "assai-on-nm",
            "b3-on-nm"
          ]
        },
        {
          "title": "A mineradora brasileira Vale faz parceria com Komatsu e Cummins para desenvolver caminhões de baixa emissão",
          "published": 1720713882,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:VALE3",
            "TSE:6301",
            "NYSE:CMI"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J30RX:0/",
          "content": [
            "     A gigante mineradora brasileira Vale VALE3 disse na quinta-feira que fez parceria com a japonesa Komatsu 6301 e a norte-americana Cummins CMI para desenvolver e testar caminhões de transporte movidos por uma mistura de etanol e diesel.",
            " Os motores bicombustíveis fabricados pela Cummins serão adaptados à frota existente de caminhões de transporte movidos a diesel da mineradora, tornando-os capazes de usar até 70% de etanol e reduzir as emissões diretas de CO2 em até 70%, disse a Vale no comunicado..",
            " Entre os equipamentos de mineração, o caminhão de transporte é o maior consumidor de diesel e, portanto, o maior emissor, acrescenta o comunicado.",
            " Os caminhões de transporte, fabricados pela Komatsu, terão cargas úteis de 230 a 290 toneladas.",
            " “Retirar um combustível fóssil como o diesel de nossas operações de minas é fundamental para atingir nossas metas de descarbonização”, disse José Baltazar, diretor de engenharia de operações de minas e plantas da Vale.",
            " A Cummins, cujos clientes incluem Paccar, Daimler Truck Holding AG e Stellantis NV, tem aumentado seus gastos (link) na produção de motores eficientes para caminhões, à medida que a indústria fica sob pressão para fabricar veículos mais ecológicos. "
          ],
          "symbolsSVG": [
            "vale",
            "komatsu",
            "cummins"
          ]
        },
        {
          "title": "França, Alemanha, Itália e Polônia concordam em desenvolver mísseis de cruzeiro de longo alcance",
          "published": 1720710486,
          "sponsor": "reuters",
          "symbols": [
            "EURONEXT:AIR",
            "LSE:BA.",
            "MIL:LDO"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3J30HN:0/",
          "content": [
            "França, Alemanha, Itália e Polônia deram início nesta quinta-feira a uma iniciativa para desenvolver mísseis de cruzeiro lançados do solo com alcance superior a 500 quilômetros para preencher uma lacuna nos arsenais europeus que, segundo eles, foi exposta pela guerra da Rússia na Ucrânia.",
            "Os ministros da Defesa dos países assinaram uma carta de intenções para esse efeito à margem da cúpula da Otan em Washington.",
            "(Reportagem de Sabine Siebold e John Irish)",
            "((Tradução Redação São Paulo))"
          ],
          "symbolsSVG": [
            "airbus",
            "bae-systems",
            "leonardo"
          ]
        },
        {
          "title": "Azul e Gol começam a vender bilhetes em acordo de codeshare",
          "published": 1720709219,
          "sponsor": "reuters",
          "symbols": [
            "NYSE:AZUL",
            "BMFBOVESPA:GOLL3"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J30MZ:0/",
          "content": [
            "A Azul AZUL e a Gol GOLL3 começaram a vender bilhetes para voos operados em codeshare entre as empresas para 40 rotas, e o número deve aumentar nas próximas semanas, conforme comunicados de ambas as companhias aéreas nesta quinta-feira. ",
            "Na ocasião do anúncio do acordo, em maio, as empresas afirmaram que o compartilhamento de voos englobará mais de 150 destinos, ressaltando que as rotas envolvidas serão aquelas operadas por apenas uma das companhias.",
            "As empresas afirmaram no comunicado desta quinta-feira que o acúmulo de milhas entre os programas de fidelidade de ambas será, em breve, uma opção para os clientes que comprarem os voos oferecidos em codeshare.",
            "Nos canais de vendas da Azul, estão disponíveis 20 rotas operadas pela Gol, enquanto clientes da Gol têm opção de 5 itinerários regionais operados pela Azul e 15 trechos em conexão entre hubs da Gol com cidades do interior atendidas pela Azul."
          ],
          "symbolsSVG": [
            "azul",
            "gol-linhas-aereas-inteligentes"
          ]
        },
        {
          "title": "Wall Street busca direção após dados de inflação elevarem ações de pequena capitalização",
          "published": 1720708957,
          "sponsor": "reuters",
          "symbols": [
            "TVC:RUT",
            "NASDAQ:AAPL",
            "NASDAQ:MSFT",
            "NASDAQ:GOOG",
            "NASDAQ:NVDA",
            "DJ:DJI",
            "SP:SPX",
            "TVC:IXIC"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3J30H3:0/",
          "content": [
            "Os principais índices acionários de Wall Street buscavam direção nesta quinta-feira, com os investidores dando preferência às ações de pequena capitalização sensíveis à taxa de juros depois que uma leitura de inflação mais fraca do que o esperado reforçou as expectativas de afrouxamento da política monetária em setembro.",
            "Um relatório do Departamento do Trabalho mostrou que os preços ao consumidor dos Estados Unidos caíram inesperadamente e que o aumento anual foi o menor em um ano, reforçando a visão de que a tendência de desinflação está de volta.",
            "Os dados são um sinal bem-vindo para as autoridades do Federal Reserve, que buscam evidências de que a inflação está de volta à sua meta de 2%, levando os investidores a aumentar as apostas em um corte nos juros em setembro.",
            "O Russell 2000 RUT subia 2,1%, atingindo a máxima em um mês, devido às expectativas de que os cortes nos juros melhorarão as condições das empresas de pequena e média capitalização.",
            "\"Há uma percepção de que estamos prestes a ter um trimestre de balanços muito mais fortes e, se tivermos uma leitura forte do PIB em algumas semanas, o Fed provavelmente sinalizará em julho que manterá o curso. Preços ao consumidor acima de 3% ainda está bem acima de sua meta\", disse Scott Helfstein, chefe de estratégia de investimentos da Global X.",
            "As apostas de um corte em setembro aumentaram para 88%, de uma chance de 70% antes da divulgação dos dados.",
            "Enquanto isso, as ações de megacapitalização, incluindo Apple AAPL, Microsoft MSFT, Alphabet GOOG e Nvidia NVDA, caíam entre 0,5% e 0,7%.",
            "O Dow Jones DJI caía 0,02%, a 39.711,89 pontos. O S&P 500 SPX tinha ganho de 0,04%, a 5.636,27 pontos, enquanto o Nasdaq Composite IXIC recuava 0,04%, a 18.639,74 pontos.",
            "((Tradução Redação São Paulo, 55 11 5047 2984))"
          ],
          "symbolsSVG": [
            "indices/russell-2000",
            "apple",
            "microsoft",
            "alphabet",
            "nvidia",
            "indices/dow-30",
            "indices/s-and-p-500",
            "indices/nasdaq-composite"
          ]
        },
        {
          "title": "Ibovespa avança com aumento de apostas de corte de juros nos EUA em setembro",
          "published": 1720705563,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:IBOV",
            "BMFBOVESPA:CRFB3",
            "BMFBOVESPA:ASAI3",
            "BMFBOVESPA:PCAR3",
            "BMFBOVESPA:MRVE3",
            "BMFBOVESPA:B3SA3",
            "BMFBOVESPA:MRFG3",
            "BMFBOVESPA:BEEF3",
            "BMFBOVESPA:JBSS3",
            "BMFBOVESPA:BRFS3",
            "BMFBOVESPA:VALE3",
            "COMEX:TIO1!",
            "BMFBOVESPA:PETR3",
            "ICEEUR:BRN1!",
            "BMFBOVESPA:ITUB3",
            "BMFBOVESPA:SANB11M"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J30II:0/",
          "content": [
            "    O Ibovespa avançava nesta quinta-feira, ultrapassando na máxima os 128 mil pontos pela primeira vez desde meados de maio, após dados mostrarem queda nos preços ao consumidor dos Estados Unidos no mês passado, o que reforçava apostas de que o Federal Reserve cortará os juros ainda no terceiro trimestre do ano.",
            "Por volta das 10h35, o Ibovespa IBOV avançava 0,57%, a 127.943,72 pontos, buscando o nono fechamento positivo seguido, que se confirmado representará a maior sequência de altas desde fevereiro de 2018. Na máxima até o momento chegou a 128.140,03 pontos. O volume financeiro somava 1,7 bilhão de reais. ",
            "    Nos EUA, o índice de     preços ao consumidor     (CPI, na sigla em inglês) caiu 0,1% em junho, com o resultado em 12 meses mostrando acréscimo de 3%, informou o Departamento do Trabalho. Economistas consultados pela Reuters previam altas de 0,1% e  3,1%, respectivamente.  ",
            "    Excluindo os componentes voláteis de alimentos e energia, o núcleo do CPI aumentou 0,1% em junho, após subir 0,2% em maio. Nos 12 meses até junho, avançou 3,3%, de 3,4% em maio.  ",
            "    Após os dados, operadores elevaram suas     apostas     para 85% de chance de um corte em setembro, acima dos 70% antes da divulgação, e também aumentaram as apostas em um segundo corte de juros em dezembro.      ",
            "    O noticiário brasileiro também repercutia nas mesas de negociação, com o IBGE divulgando crescimento de 1,2% nas     vendas no varejo     em maio, contra previsão no mercado de queda de 0,9%, enquanto deputados aprovaram a     regulamentação     da reforma tributária com a carne na cesta básica.  ",
            "DESTAQUES",
            "    - CARREFOUR ON CRFB3 valorizava-se 3,08%, tendo como pano de fundo dados mostrando que o setor de varejo no Brasil ganhou força em maio com alta inesperada das vendas, renovando o ponto mais alto da série puxado pelo desempenho de supermercados e itens de uso pessoal. ASSAÍ ON ASAI3 tinha alta de 0,35% e GPA ON PCAR3 mostrava elevação de 1,86%. ",
            "- MRV&CO ON MRVE3 subia 1,56%, em dia positivo para o setor como um todo, com agentes financeiros também repercutindo prévia operacional e anúncio de programa de recompra de ações da companhia. O segmento de incorporação do grupo teve expansão de 14% nas vendas líquidas do segundo trimestre ano a ano, para um volume recorde de 2,5 bilhões de reais. O índice do setor imobiliário B3SA3 na B3 registrava acréscimo de 1,18%. ",
            "- MARFRIG ON MRFG3 avançava 1,26%, com o setor de modo geral no azul, com MINERVA ON BEEF3 em alta de 1,2% e JBS ON JBSS3 avançando 0,88%. BRF ON BRFS3 era exceção com queda de 0,36%. Na véspera, a Câmara dos Deputados aprovou o projeto de lei com o eixo central da regulamentação da reforma tributária sobre o consumo, incluindo proteínas animais à lista de itens da cesta básica isentos de tributação.",
            "- VALE ON VALE3 avançava 0,55%, com os futuros do minério de ferro se recuperando na China, onde o contrato mais negociado na Bolsa de Mercadorias de Dalian TIO1! encerrou as negociações do dia com alta de 0,8%. A mineradora também assinou um acordo com a Komatsu para desenvolver e testar, em parceria com a Cummins, caminhões fora de estrada movidos a uma mistura de etanol e diesel. ",
            "- PETROBRAS PN PETR3 registrava elevação de 0,26%, em dia de variação modesta do petróleo no exterior, onde o barril de Brent BRN1!, usado como referência pela estatal, cedia 0,08%, a 85,01 dólares.",
            "- ITAÚ UNIBANCO PN ITUB3 mostrava alta de 0,33%, com o setor como um todo no azul. SANTANDER BRASIL UNIT SANB11M valorizava-se 1,05%, ampliando os ganhos da véspera, após anunciar na quarta-feira, após o fechamento, que seu conselho de administração aprovou a distribuição de 1,5 bilhão de reais em juros sobre capital próprio.",
            "Para ver as maiores altas do Ibovespa, clique em (.PG.BVSP)",
            "Para ver as maiores baixas do Ibovespa, clique em (.PL.BVSP)"
          ],
          "symbolsSVG": [
            "b3-on-nm",
            "carrefour",
            "assai-on-nm",
            "cia-brasileira-distr-pao-de-acucar",
            "mrv",
            "b3-on-nm",
            "marfrig-on-nm",
            "minerva-on-nm",
            "jbs-s-a",
            "brf-sa",
            "vale",
            "metal/iron",
            "brasileiro-petrobras",
            "crude-oil",
            "itau-unibanco",
            "santander"
          ]
        },
        {
          "title": "Nasdaq e S&P 500 abrem em máximas recordes após dados de inflação",
          "published": 1720705167,
          "sponsor": "reuters",
          "symbols": [
            "DJ:DJI",
            "SP:SPX",
            "TVC:IXIC"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3J30FP:0/",
          "content": [
            "O S&P 500 e o Nasdaq atingiram máximas recordes nesta quinta-feira, depois que dados de inflação nos Estados Unidos mais fracos do que o esperado reforçaram as expectativas de cortes na taxa de juros pelo Federal Reserve.",
            "O Dow Jones DJI caía 0,07% na abertura, para 39.695,18 pontos. O S&P 500 SPX abriu em alta de 0,02%, a 5.635,21 pontos, enquanto o Nasdaq Composite IXIC ganhava 0,06%, para 18.659,25 pontos.",
            "(Reportagem de Lisa Mattackal em Bengaluru)",
            "((Tradução Redação São Paulo, 55 11 5047 2984))"
          ],
          "symbolsSVG": [
            "indices/dow-30",
            "indices/s-and-p-500",
            "indices/nasdaq-composite"
          ]
        },
        {
          "title": "Ibovespa abre com viés positivo após queda em preços ao consumidor nos EUA",
          "published": 1720702886,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:IBOV"
          ],
          "link": "/news/reuters.com,2024:newsml_S0N3IC01X:0/",
          "content": [
            "    O Ibovespa abria em alta nesta quinta-feira, após dados mostrando queda nos preços ao consumidor dos Estados Unidos no mês passado, reforçando apostas de que o Federal Reserve cortará os juros norte-americanos ainda no terceiro trimestre do ano.",
            "Às 10h07, o Ibovespa IBOV avançava 0,57%, a 127.947,68 pontos, buscando o nono fechamento positivo seguido. O contrato futuro do Ibovespa com vencimento mais curto (INDQ24), que vence em 14 de agosto, subia 0,83%. ",
            "Para ver as maiores altas do Ibovespa, clique em (.PG.BVSP)",
            "Para ver as maiores baixas do Ibovespa, clique em (.PL.BVSP)"
          ],
          "symbolsSVG": [
            "b3-on-nm"
          ]
        },
        {
          "title": "MRV&Co aprova recompra de até 24,1 milhões de ações",
          "published": 1720699516,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:MRVE3"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J30DT:0/",
          "content": [
            "O conselho de administração da MRV&Co MRVE3 aprovou nesta quinta-feira programa de recompra de 24.145.100 ações ordinárias, com prazo até 11 de janeiro de 2026, conforme fato relevante da empresa à Comissão de Valores Mobiliários (CVM).",
            "O montante, acrescido da quantidade de ações já mantidas em tesouraria e daquelas objeto de outros contratos derivativos, representa aproximadamente, 7,92% do total de ações da companhia em circulação no mercado, de acordo com a MRV&Co.",
            "As operações serão realizadas por intermédio da XP Investimentos.",
            "Na véspera, as ações da MRV&Co fecharam a 7,06 reais, acumulando em 2024 uma queda de cerca de 37%."
          ],
          "symbolsSVG": [
            "mrv"
          ]
        },
        {
          "title": "Futuros caem antes de números de inflação",
          "published": 1720696477,
          "sponsor": "reuters",
          "symbols": [
            "SP:SPX",
            "TVC:IXIC",
            "NASDAQ:NVDA",
            "NASDAQ:TSLA",
            "NASDAQ:META",
            "CME_MINI:ES1!",
            "CME_MINI:NQ1!",
            "CBOT_MINI:YM1!",
            "DJ:DJI"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3J30D8:0/",
          "content": [
            "Os futuros de Wall Street caíam nesta quinta-feira, com os mercados se preparando para uma leitura sobre a inflação dos Estados Unidos que pode reforçar as expectativas de afrouxamento monetário pelo Federal Reserve e manter as ações em sua série recorde.",
            "O S&P 500 SPX registrou seu sexto fechamento recorde consecutivo e o Nasdaq IXIC seu sétimo na quarta-feira, impulsionados por ganhos nas ações com maior peso, bem como nos papéis de empresas de semicondutores.",
            "A Nvidia NVDA subia 0,8% nas negociações de pré-abertura, depois de fechar em uma máxima de três semanas na quarta-feira.",
            "Outras megacaps tinham desempenho misto, com a Tesla TSLA caindo 0,7% enquanto a Meta META subia 0,10%.",
            "O rali de quarta-feira ocorreu quando o chair do Federal Reserve, Jerome Powell, elevou as expectativas de que o banco central irá afrouxar a política monetária em setembro, como os mercados esperam atualmente. ",
            "No entanto, Powell evitou concluir que a inflação estava se movendo de forma sustentável para a meta de 2% do banco, reiterando que uma decisão de corte dependeria dos dados.",
            "Os mercados agora aguardam a leitura de junho do índice de preços ao consumidor para ver se os números aumentarão a confiança de Powell. Economistas consultados pela Reuters preveem desaceleração para 3,1% em junho na base anual, de 3,3% em maio.",
            "O futuro do S&P 500 ES1! caía 0,11%, enquanto o contrato futuro do Nasdaq 100 NQ1! tinha queda de 0,09%, e o futuro do Dow Jones YM1! recuava 0,14%.",
            "(Reportagem de Lisa Mattackal em Bengaluru)",
            "((Tradução Redação São Paulo, 55 11 5047 2984))"
          ],
          "symbolsSVG": [
            "indices/s-and-p-500",
            "indices/nasdaq-composite",
            "nvidia",
            "tesla",
            "meta-platforms",
            "indices/s-and-p-500",
            "indices/nasdaq-100",
            "indices/dow-30",
            "indices/dow-30"
          ]
        },
        {
          "title": "Ações sobem antes de dados de inflação nos EUA",
          "published": 1720694599,
          "sponsor": "reuters",
          "symbols": [
            "TVC:SXXP",
            "XETR:DB1",
            "EURONEXT:PX1",
            "INDEX:FTSEMIB",
            "BME:IBC",
            "EURONEXT:PSI20",
            "CURRENCYCOM:UK100",
            "TVC:SX5E"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3J30CJ:0/",
          "content": [
            "As ações europeias ampliavam seus ganhos nesta quinta-feira diante de mais balanços positivos, embora o foco esteja nos dados de inflação dos Estados Unidos para obter pistas sobre o momento do primeiro corte da taxa de juros do Federal Reserve.",
            "O índice STOXX 600 SXXP subia 0,30%, para 517,98 pontos, liderado por ganhos no setor de construção e materiais (.SXOP). O setor de petróleo e gás (.SXEP) era o único setor negociado no vermelho.",
            "O índice FTSE 100 CURRENCYCOM:UK100 de Londres subia, já que dados mostraram que a economia britânica cresceu mais rapidamente do que o esperado em maio, embora isso tenha aumentado as dúvidas sobre a possibilidade de o Banco da Inglaterra reduzir a taxa de juros no próximo mês.",
            "Todas as atenções estarão agora voltadas para os dados de preços ao consumidor dos EUA, às 9h30 (horário de Brasília), que devem mostrar que a inflação anual enfraqueceu a 3,1% em junho, em comparação com 3,3% no mês anterior.",
            "Os mercados monetários precificavam uma chance de 73% de um corte nos juros dos EUA em setembro. (0#FEDWATCH)",
            ". Em LONDRES, o índice Financial Times CURRENCYCOM:UK100 avançava 0,35%, a 8.222 pontos.",
            ". Em FRANKFURT, o índice DAX DB1 subia 0,25%, a 18.452 pontos.",
            ". Em PARIS, o índice CAC-40 PX1 ganhava 0,46%, a 7.608 pontos.",
            ". Em MILÃO, o índice Ftse/Mib FTSEMIB tinha valorização de 0,13%, a 34.350 pontos.",
            ". Em MADRI, o índice Ibex-35 IBC registrava alta de 0,40%, a 1.115 pontos.",
            ". Em LISBOA, o índice PSI20 PPSI20 valorizava-se 0,11%, a 6.749 pontos.",
            "((Tradução Redação São Paulo, 55 11 5047 2984))"
          ],
          "symbolsSVG": [
            "indices/stoxx-600",
            "deutsche-boerse-na-o-n",
            "indices/cac-40",
            "indices/ftse-mib",
            "indices/ibex-35",
            null,
            "indices/uk-100",
            "indices/euro-stoxx-50"
          ]
        },
        {
          "title": "Ações da China se recuperam com as restrições a vendas a descoberto",
          "published": 1720693805,
          "sponsor": "reuters",
          "symbols": [
            "SSE:000001",
            "SZSE:399300",
            "HSI:HSI",
            "TVC:NI225",
            "KRX:KOSPI",
            "TVC:STI",
            "ASX:XJO",
            "FX:USDCNH",
            "SSE:000912",
            "SZSE:399913",
            "SZSE:399914",
            "HSI:HSTECH",
            "SSE:000952",
            "SZSE:399006",
            "SZSE:399106"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3J30C3:0/",
          "content": [
            "As ações da China se recuperaram nesta quinta-feira, depois que o órgão regulador de valores mobiliários anunciou novas restrições às vendas a descoberto para reforçar o sentimento do mercado. ",
            "A comissão reguladora da China disse na quarta-feira que o reempréstimo de títulos - no qual os corretores tomam emprestadas ações para os clientes venderem a descoberto - será suspenso, enquanto as exigências de margem serão elevadas para os vendedores a descoberto.",
            "O órgão regulador também disse que restringirá ainda mais o comércio de alta frequência para garantir um mercado justo.",
            "As medidas foram tomadas depois que uma leitura decepcionante da inflação ao consumidor em junho prejudicou ainda mais o desempenho do mercado acionário, após dois meses de perdas.",
            "No fechamento, o índice de Xangai 000001 subiu 1,06%,  enquanto o índice CSI300 3399300, que reúne as maiores companhias listadas em Xangai e Shenzhen, teve alta de 1,14%.    O índice Hang Seng HSI, de Hong Kong, avançou 2,06%.",
            ". Em TÓQUIO, o índice Nikkei NI225 avançou 0,94%, a 42.224 pontos.",
            ". Em HONG KONG, o índice HANG SENG HSI subiu 2,06%, a 17.832 pontos.",
            ". Em XANGAI, o índice SSEC 000001 ganhou 1,06%, a 2.970 pontos.",
            ". O índice CSI300 3399300, que reúne as maiores companhias listadas em XANGAI e SHENZHEN, avançou 1,14%, a 3.468 pontos.",
            ". Em SEUL, o índice KOSPI KOSPI teve valorização de 0,81%, a 2.891 pontos.",
            ". Em TAIWAN, o índice TAIEX TWSE:TAIEX registrou alta de 1,60%, a 24.390 pontos.",
            ". Em CINGAPURA, o índice STRAITS TIMES STI valorizou-se 0,44%, a 3.475 pontos.",
            ". Em SYDNEY o índice S&P/ASX 200 XJO avançou 0,93%, a 7.889 pontos.",
            "(Reportagem de Summer Zhen)",
            "((Tradução Redação São Paulo, 55 11 5047 2984))"
          ],
          "symbolsSVG": [
            "indices/sse-composite",
            null,
            "indices/hang-seng",
            "indices/nikkei-225",
            "indices/korea-composite-index",
            "indices/straits-times-index",
            "indices/asx-200",
            null,
            null,
            "sector/health-care",
            null,
            null,
            "sector/real-estate",
            null,
            "indices/szse-composite-index"
          ]
        },
        {
          "title": "Mills (MILS3) encerra programa de recompra de ações",
          "published": 1720661160,
          "sponsor": "spacemoney",
          "symbols": [
            "BMFBOVESPA:MILS3"
          ],
          "link": "/news/spacemoney:469943286bc81:0/",
          "secondary_link": "https://www.spacemoney.com.br/investimentos/acoes/mills-mils3-encerra-programa-de-recompra-de-acoes/",
          "content": [],
          "symbolsSVG": [
            "mills"
          ]
        },
        {
          "title": "Vale (VALE3) anuncia precificação de ofertas de aquisição de bonds com vencimento em 2036 e 2039",
          "published": 1720659830,
          "sponsor": "spacemoney",
          "symbols": [
            "BMFBOVESPA:VALE3"
          ],
          "link": "/news/spacemoney:ec1fc0889bc81:0/",
          "secondary_link": "https://www.spacemoney.com.br/investimentos/acoes/vale-vale3-anuncia-precificacao-de-ofertas-de-aquisicao-de-bonds/",
          "content": [],
          "symbolsSVG": [
            "vale"
          ]
        },
        {
          "title": "Auren (AURE3): CADE aprova aquisição de Esfera Energia",
          "published": 1720659000,
          "sponsor": "spacemoney",
          "symbols": [
            "BMFBOVESPA:AURE3"
          ],
          "link": "/news/spacemoney:c0ce08365bc81:0/",
          "secondary_link": "https://www.spacemoney.com.br/investimentos/acoes/auren-aure3-cade-aprova-aquisicao-de-esfera-energia/",
          "content": [],
          "symbolsSVG": [
            null
          ]
        },
        {
          "title": "Espaçolaser (ESPA3) elege Fabio Itikawa como CFO e diretor de RI",
          "published": 1720658646,
          "sponsor": "spacemoney",
          "symbols": [
            "BMFBOVESPA:ESPA3"
          ],
          "link": "/news/spacemoney:374956a04bc81:0/",
          "secondary_link": "https://www.spacemoney.com.br/investimentos/acoes/espacolaser-espa3-elege-fabio-itikawa-como-cfo-e-diretor-de-ri/",
          "content": [],
          "symbolsSVG": [
            "espacolaser-on-nm"
          ]
        },
        {
          "title": "Mobly (MBLY3): Sul América Investimentos altera participação",
          "published": 1720658280,
          "sponsor": "spacemoney",
          "symbols": [
            "BMFBOVESPA:MBLY3"
          ],
          "link": "/news/spacemoney:5e95dec26bc81:0/",
          "secondary_link": "https://www.spacemoney.com.br/investimentos/acoes/mobly-mbly3-sul-america-investimentos-altera-participacao/",
          "content": [],
          "symbolsSVG": [
            null
          ]
        },
        {
          "title": "Astronautas da Nasa expressam confiança que Starliner, da Boeing, os trará de volta à Terra",
          "published": 1720658072,
          "sponsor": "reuters",
          "symbols": [
            "NYSE:BA"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3J20PU:0/",
          "content": [
            "Os dois primeiros astronautas que voaram na cápsula Starliner, da Boeing BA, disseram nesta quarta-feira da Estação Espacial Internacional (ISS) que estão confiantes com a capacidade da espaçonave de trazê-los de volta para a Terra quando a empresa e a Nasa resolverem os problemas de propulsores que têm os mantido no espaço por mais tempo que o esperado. ",
            "“Eu tenho um sentimento muito bom no meu coração de que esta nave nos trará de volta, sem problema”, disse a astronauta da Nasa Sunita “Suni” Williams durante a primeira entrevista coletiva da tripulação de teste desde a chegada à ISS, mais de um mês atrás. ",
            "Williams e Barry “Butch” Wilmore, dois astronautas veteranos da Nasa e pilotos de teste da Marinha dos Estados Unidos, foram lançados a bordo da nave Starliner da Flórida em 5 de junho e, no dia seguinte, atracaram à ISS, onde, pela programação inicial, passariam cerca de oito dias. ",
            "Vários problemas com o sistema de propulsão do jato Starliner estenderam a missão indefinidamente. Cinco dos 28 propulsores de manobra da espaçonave falharam durante a jornada à estação, uma válvula de propulsor não fechou adequadamente e houve pelo menos cinco vazamentos de hélio, que é usado para pressurizar os propulsores. ",
            "“Estamos absolutamente confiantes”, disse Wilmore a repórteres. “Aquele mantra que você ouviu, o fracasso não é uma opção”. ",
            "“E é por isso que estamos ficando, porque vamos testar. É isso que fazemos”, afirmou Wilmore, reconhecendo que a investigação em andamento da agência espacial dos EUA e da Boeing sobre os testes de propulsores na Terra é fundamental para que eles retornem. ",
            "A atual missão de teste é o último passo da Boeing antes da espaçonave receber certificação da Nasa para voos rotineiros de astronautas, tornando-se a segunda cápsula orbital dos EUA, ao lado da Crew Dragon, da SpaceX, que tem dominado o mercado de voos espaciais tripulados em meio aos atrasos no desenvolvimento da nave Starliner.",
            "(Reportagem de Joey Roulette)",
            "((Tradução Redação São Paulo))"
          ],
          "symbolsSVG": [
            "boeing"
          ]
        },
        {
          "title": "Cielo (CIEL3) divulga detalhes da oferta pública para mudança de registro e saída do Novo Mercado",
          "published": 1720657927,
          "sponsor": "spacemoney",
          "symbols": [
            "BMFBOVESPA:CIEL3"
          ],
          "link": "/news/spacemoney:211cf5406bc81:0/",
          "secondary_link": "https://www.spacemoney.com.br/investimentos/acoes/cielo-ciel3-opa-foi-marcada-para-o-dia-14-de-agosto/",
          "content": [],
          "symbolsSVG": [
            "cielo"
          ]
        },
        {
          "title": "Cury (CURY3): VGV cresce 42% em um ano, a R$ 1,730 bilhão no segundo trimestre",
          "published": 1720656146,
          "sponsor": "spacemoney",
          "symbols": [
            "BMFBOVESPA:CURY3"
          ],
          "link": "/news/spacemoney:dbb949b6bbc81:0/",
          "secondary_link": "https://www.spacemoney.com.br/investimentos/acoes/cury-cury3-vgv-cresce-42-em-um-ano-a-r-1730-bilhao/",
          "content": [],
          "symbolsSVG": [
            "cury-s-a-on-nm"
          ]
        },
        {
          "title": "Mitre (MTRE3) registra recorde de R$ 374 milhões em vendas líquidas no segundo trimestre",
          "published": 1720655657,
          "sponsor": "spacemoney",
          "symbols": [
            "BMFBOVESPA:MTRE3"
          ],
          "link": "/news/spacemoney:553483058bc81:0/",
          "secondary_link": "https://www.spacemoney.com.br/investimentos/acoes/mitre-mtre3-registra-recorde-de-r-374-milhoes-em-vendas-liquidas-segundo-trimestre/",
          "content": [],
          "symbolsSVG": [
            null
          ]
        },
        {
          "title": "Amazon anuncia melhorias adicionais em IA para enfrentar a concorrência",
          "published": 1720654795,
          "sponsor": "reuters",
          "symbols": [
            "NASDAQ:AMZN",
            "NASDAQ:GOOG",
            "NASDAQ:MSFT"
          ],
          "link": "/news/reuters.com,2024:newsml_L6N3J20NX:0/",
          "content": [
            "A Amazon.com AMZN anunciou nesta quarta-feira uma série de refinamentos, em grande parte incrementais, em vários de seus produtos de inteligência artificial, enquanto busca manter a concorrência distante em meio a um frenesi contínuo dos investidores em relação à tecnologia.",
            "A varejista tem procurado combater a percepção de que rivais como Google GOOG, Microsoft MSFT e OpenAI assumiram a liderança no desenvolvimento de IA generativa, que pode responder a comandos ou consultas complexas quase que instantaneamente, com frases completas ou imagens.",
            "As melhorias anunciadas pela Amazon em sua conferência em Nova York incluem a inclusão de memória adicional para os chamados agentes que automatizam o trabalho das empresas, de modo que cada nova solicitação possa se basear nas anteriores, disse Vasi Philomin, vice-presidente de IA generativa da Amazon.",
            "\"Isso permite que os agentes forneçam experiências mais personalizadas e integradas, especialmente para tarefas complicadas\", disse Philomin em uma entrevista na terça-feira.",
            "Ele explicou que, por exemplo, os agentes de IA atualizados poderiam lembrar, para cada solicitação subsequente, que um usuário prefere assentos no corredor ou na janela de um voo, o que anteriormente não era possível.",
            "Além disso, a Amazon disse que atualizou o chatbot Q, anunciado em novembro do ano passado, para fazer sugestões melhoradas para a escrita de código de software, um dos usos mais populares da IA generativa.",
            "A Amazon também afirmou que fez melhorias para ajudar os clientes de seu serviço Bedrock, que permite às empresas criar aplicações com uma série de modelos de IA, a detectar e filtrar as chamadas alucinações — quando a IA cria respostas que podem estar erradas ou ser enganosas.",
            "As alucinações têm sido um problema persistente nos sistemas de IA porque geram desconfiança entre usuários. O Google, por exemplo, foi criticado este ano por um recurso de pesquisa com IA que recomendava que os usuários adicionassem cola ao molho de pizza para garantir que o queijo ficasse grudado, entre outras coisas.",
            "Os novos controles ajudarão a reduzir a ocorrência de alucinações em cerca de 75% para certos usos, disse Matt Wood, vice-presidente de produtos de IA da Amazon Web Services, em entrevista.",
            "(Reportagem de Greg Bensinger)",
            "((Tradução Redação São Paulo))"
          ],
          "symbolsSVG": [
            "amazon",
            "alphabet",
            "microsoft"
          ]
        },
        {
          "title": "Neoenergia (NEOE3): distribuição de energia no segundo trimestre cresce 8%",
          "published": 1720654200,
          "sponsor": "spacemoney",
          "symbols": [
            "BMFBOVESPA:NEOE3"
          ],
          "link": "/news/spacemoney:eab6db221bc81:0/",
          "secondary_link": "https://www.spacemoney.com.br/investimentos/acoes/neoenergia-neoe3-distribuicao-de-energia-no-segundo-trimestre-de-2024-cresce/",
          "content": [],
          "symbolsSVG": [
            "neoenergia"
          ]
        },
        {
          "title": "Dividendos: Wilson Sons (PORT3) vai pagar R$ 108 milhões",
          "published": 1720653398,
          "sponsor": "spacemoney",
          "symbols": [
            "BMFBOVESPA:PORT3"
          ],
          "link": "/news/spacemoney:4df691518bc81:0/",
          "secondary_link": "https://www.spacemoney.com.br/investimentos/acoes/proventos/dividendos/dividendos-wilson-sons-port3-vai-pagar-r-108-milhoes/",
          "content": [],
          "symbolsSVG": [
            "wilson-sons-on-eb-nm"
          ]
        },
        {
          "title": "Even poderá desnvincular 9,8 mi de ações que detém da Melnick",
          "published": 1720651530,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:EVEN3",
            "BMFBOVESPA:MELK3",
            "BMFBOVESPA:IBOV"
          ],
          "link": "/news/reuters.com,2024:newsml_L8N3J220H:0/",
          "content": [
            "A construtora Even EVEN3 informou nesta quarta-feira que foi aprovada em reunião do conselho de administração a desvinculação de 9,8 milhões de ações que detém da incorporadora gaúcha Melnick MMELK3 e sua futura alienação.",
            "Com isso, as ações não estarão mais sujeitas às restrições e obrigações do acordo de acionistas da Melnick celebrado em 2020, e poderão ser negociadas dentro ou fora da B3 IBOV, conforme fato relevante da Even."
          ],
          "symbolsSVG": [
            "even",
            null,
            "b3-on-nm"
          ]
        },
        {
          "title": "Ex-CFO da Hapvida deixa cargo no conselho da companhia",
          "published": 1720651159,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:HAPV3"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J2167:0/",
          "content": [
            "    O ex-diretor financeiro e de relações com investidores da Hapvida HAPV3 Mauricio Fernandes Teixeira, que atuava como membro do conselho de administração da companhia desde o início deste ano, renunciou, informou a operadora de saúde nesta quarta-feira. ",
            "Para ocupar seu lugar, foi eleito pelo colegiado Carlos Massaru Takahashi, ex-executivo do Banco do Brasil e atual chairman da BlackRock no Brasil. ",
            "Takahashi também é diretor da Associação Brasileira das Entidades do Mercados Financeiros e de Capitais (Anbima), conforme comunicado da Hapvida ao mercado. ",
            "Teixeira foi eleito CFO da Hapvida no início de 2021, cargo onde permaneceu até dezembro do ano passado, quando foi comunicada sua renúncia da posição.",
            "Na ocasião, a saída de Teixeira, que foi substituído pelo atual CFO Luccas Augusto Adib, levou as ações da Havpida a caírem quase 5% no dia seguinte ao anúncio — e analistas do Citi citaram que sua saída levantava dúvidas dos investidores.",
            "\"Não é exatamente o que esperávamos neste momento\", afirmaram os analistas Leandro Bastos e Renan Prata em relatório enviado a clientes na época."
          ],
          "symbolsSVG": [
            "hapvida"
          ]
        },
        {
          "title": "Copel acerta venda de fatia de 51% na Compagas por R$906 mi",
          "published": 1720649543,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:CPLE3"
          ],
          "link": "/news/reuters.com,2024:newsml_L8N3J21ZY:0/",
          "content": [
            "A Copel CPLE3 disse nesta quarta-feira que celebrou contrato com a subsidiária da Compass Gás e Energia, a Compass Dois, para venda de participação de 51% na Compagas, conforme fato relevante ao mercado.",
            "A transação, cujo valor de venda somou 906 milhões de reais — referente à participação da companhia de energia, faz parte de sua estratégia para focar em seu \"core business\" e na descarbonização do seu portfólio, afirmou a Copel.",
            "O pagamento do valor de venda ocorrerá em três etapas, sendo 40% até o fechamento da operação, 30% até 31 de dezembro de 2025 e outros 30% até 31 de dezembro de 2026.",
            "\"A data-base da transação é 31 de dezembro de 2023. Nesta data, a dívida líquida total da Compagas era de 182,8 milhões de reais\", informou a Copel no documento.",
            "A conclusão ainda depende do não exercício do direito de preferência dos atuais acionistas e da verificação de condições usuais, incluindo aprovação dos órgãos competentes.",
            "A XP Investimentos atua como assessor financeiro exclusivo da operação."
          ],
          "symbolsSVG": [
            "cia-paranaense"
          ]
        },
        {
          "title": "Inter&Co anuncia Alexandre Riccio como CEO da operação no Brasil",
          "published": 1720646866,
          "sponsor": "reuters",
          "symbols": [
            "NASDAQ:INTR"
          ],
          "link": "/news/reuters.com,2024:newsml_L8N3J21XN:0/",
          "content": [
            "O Inter&Co INTR anunciou nesta quarta-feira a nomeação de Alexandre Riccio como presidente-executivo das operações da companhia no Brasil, conforme fato relevante ao mercado.",
            "Riccio era vice-presidente sênior de banco de varejo do Inter, onde ocupou diversos cargos. Ele também contribuiu com a construção da plataforma digital integrada, que conta com mais de 32 milhões de clientes.",
            "\"Tenho confiança de que o Inter Brasil continuará tendo um forte desempenho sob sua liderança, enquanto ele continua focado em impulsionar nosso crescimento, rentabilidade, engajamento dos clientes e diversificação de receitas\", afirmou no comunicado o CEO global do Inter, João Vitor Menin."
          ],
          "symbolsSVG": [
            "inter-and-co"
          ]
        },
        {
          "title": "Nvidia leva Nasdaq e S&P 500 a novos recordes",
          "published": 1720646805,
          "sponsor": "reuters",
          "symbols": [
            "NASDAQ:MU",
            "NASDAQ:NVDA",
            "NASDAQ:AMD",
            "SP:S5INFT",
            "SP:S5MATR",
            "TWSE:2330"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J213U:0/",
          "content": [
            "Os índices Nasdaq e S&P 500 atingiram novos recordes de fechamento nesta quarta-feira, impulsionados pelos ganhos da Nvidia e de outros pesos pesados de Wall Street, antes dos dados de inflação e dos relatórios de resultados trimestrais de empresas que serão divulgados nesta semana.",
            "Foi o sétimo fechamento recorde consecutivo do índice de tecnologia Nasdaq e o sexto consecutivo do S&P 500. O S&P 500 ultrapassou 5.600 pontos pela primeira vez, depois que o chair do Federal Reserve, Jerome Powell, alimentou expectativas de um corte na taxa de juros em setembro.",
            "Powell disse em seu segundo dia de depoimento no Congresso dos Estados Unidos que não está pronto para concluir que a inflação está se movendo de forma sustentável para 2%, embora tenha expressado \"alguma confiança nisso\".",
            "A Micron Technology MU saltou 4%, a Nvidia NVDA subiu 2,7% e a Advanced Micro Devices AMD avançou 3,9%.",
            "O Dow Jones subiu 1,09%, para 39.721,36 pontos. O S&P 500 subiu 1,02%, para 5.633,91 pontos. O Nasdaq ganhou 1,18%, para 18.647,45 pontos.",
            "O S&P 500 já ganhou 18% em 2024, e o Nasdaq subiu 24%.",
            "Todos os 11 índices setoriais do S&P 500 subiram nesta quarta-feira, liderados pelo de tecnologia da informação S5INFT, com alta de 1,63%, seguido por um ganho de 1,34% em materiais S5MATR.",
            "Os dados de inflação dos EUA previstos para esta semana incluem o índice de preços ao consumidor na quinta-feira e o relatório do índice de preços ao produtor na sexta-feira.",
            "As expectativas de um corte de 25 pontos-base na taxa básica até setembro subiram para 74%, de cerca de 70% na terça-feira e 45% um mês atrás, de acordo com o FedWatch da CME.",
            "((Tradução Redação São Paulo))",
            "REUTERS VB PF"
          ],
          "symbolsSVG": [
            "micron-technology",
            "nvidia",
            "advanced-micro-devices",
            "sector/information-technology",
            "sector/materials",
            "taiwan-semiconductor"
          ]
        },
        {
          "title": "Conselho da Espaçolaser aprova Fabio Itikawa para cargo de CFO",
          "published": 1720645663,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:ESPA3",
            "BMFBOVESPA:SCAR3"
          ],
          "link": "/news/reuters.com,2024:newsml_L8N3J21WJ:0/",
          "content": [
            "A Espaçolaser ESPA3 informou nesta quarta-feira que seu conselho de administração aprovou a eleição de Fabio Itikawa para o cargo de diretor financeiro da empresa, em substituição à presidente Magali Rogéria de Moura Leite, que acumulava o cargo interinamente.",
            "Itikawa é ex-CFO e ex-diretor de Relações com Investidores da São Carlos Empreendimentos SCAR3. O executivo também ocupará o cargo de diretor de RI na Espacolaser, conforme fato relevante.",
            "A empresa também anunciou que seu conselho tomou conhecimento da renúncia de Sylvia de Souza Leão Wanderley ao cargo de membro independente do colegiado. Com isso, a Espaçolaser informou que \"está avaliando a recomposição do conselho\" e que o cargo ficará provisoriamente vago."
          ],
          "symbolsSVG": [
            "espacolaser-on-nm",
            "sao-carlos-on-nm"
          ]
        },
        {
          "title": "Santander Brasil aprova distribuição de R$1,5 bi em JCP",
          "published": 1720645509,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:SANB11M"
          ],
          "link": "/news/reuters.com,2024:newsml_L8N3J21WF:0/",
          "content": [
            "Santander Brasil SANB11M:",
            "DIZ QUE CONSELHO APROVOU PROPOSTA DE DISTRIBUIÇÃO DE JCP NO VALOR BRUTO DE R$1,5 BI — COMUNICADO",
            "Fonte do documento no Eikon: ",
            "Para mais notícias sobre a empresa, clique em SANB11M"
          ],
          "symbolsSVG": [
            "santander"
          ]
        },
        {
          "title": "MRV&Co tem vendas recorde de R$2,5 bi na incorporação no 2º tri",
          "published": 1720645301,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:MRVE3"
          ],
          "link": "/news/reuters.com,2024:newsml_S0N3HB038:0/",
          "content": [
            "    O segmento de incorporação do grupo MRV&Co MRVE3 registrou uma expansão de 14% nas vendas líquidas do segundo trimestre na comparação com mesmo período do ano passado, para um volume recorde de 2,5 bilhões de reais, conforme prévia operacional da companhia divulgada nesta quarta-feira.",
            "O segmento, que inclui as marcas MRV e Sensia, teve alta tanto no volume de vendas no trimestre encerrado em junho (+2,8% na base anual), para 10,1 mil unidades, quanto de lançamentos (+73% ano a ano) no mesmo período, para 9 mil unidades. ",
            "O valor médio de cada unidade vendida foi de 251 mil reais, crescimento de 10,9% sobre um ano antes.",
            "Para o diretor financeiro da MRV&Co, Ricardo Paixão, o resultado do segundo trimestre reforça a confiança da empresa em cumprir com as projeções estabelecidas neste ano. ",
            "A MRV&Co, que contempla, além da incorporação, as marcas Urba, Luggo e Resia, projetou lucro líquido de até 290 milhões de reais em 2024 para sua unidade MRV Incorporação.",
            "\"A taxa de absorção dos produtos que a gente tem colocado para o mercado tem sido altíssima. Isso nos traz muita confiança de que a gente está no caminho correto para poder alcançar o nosso guidance\", disse o executivo à Reuters.",
            "A geração de caixa ajustada nos meses de abril a junho foi de 9,2 milhões de reais na incorporação, contra consumo de 161,5 milhões de reais no mesmo período do ano passado. ",
            "Segundo o CFO, o impulso no setor do programa habitacional Minha Casa, Minha Vida, aliado a outros programas de subsídios a moradia adicionais, ainda não chegou ao seu \"platô\".",
            "\"Vai continuar subindo\", afirmou. \"Os Estados entenderam que essa política pública de habitação onde eles financiam parte imóvel é muito mais efetiva... Então, acho que essa deve ser a pegada que a gente vai continuar vendo daqui para frente.\"",
            "Ele também observa que o cliente MCMV, responsável pela compra de 85% dos imóveis vendidos da MRV, não será diretamente impactado pela interrupção no ciclo de queda da Selic, já que o programa conta com taxas de juros especiais aos beneficiários.",
            "\"A taxa de juros dele (cliente MCMV) é independente da taxa de juros de mercado.\""
          ],
          "symbolsSVG": [
            "mrv"
          ]
        },
        {
          "title": "Ibovespa fecha em alta pelo 8º pregão seguido, mas realização de lucros reduz fôlego",
          "published": 1720644205,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:IBOV",
            "BMFBOVESPA:LWSA3",
            "BMFBOVESPA:EZTC3",
            "BMFBOVESPA:B3SA3",
            "BMFBOVESPA:MRVE3",
            "BMFBOVESPA:SANB11M",
            "BMFBOVESPA:BBDC3",
            "BMFBOVESPA:BBAS3",
            "BMFBOVESPA:ITUB3",
            "BMFBOVESPA:VAMO3",
            "BMFBOVESPA:GOLL3",
            "BMFBOVESPA:VALE3",
            "COMEX:TIO1!",
            "BMFBOVESPA:PETR3",
            "ICEEUR:BRN1!"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J210W:0/",
          "content": [
            "    O Ibovespa fechou com uma alta modesta nesta quarta-feira, mas confirmando o oitavo pregão seguido no azul, embora distante da máxima do dia, conforme movimentos de realização de lucros atenuaram o efeito benigno do viés positivo em Wall Street e do IPCA abaixo do esperado no mês passado.        ",
            "Índice de referência do mercado acionário brasileiro, o Ibovespa IBOV encerrou com variação positiva de 0,09%, a 127.218,24 pontos, após chegar a 127.769,25 pontos na máxima da sessão. Na mínima, marcou 126.928,28 pontos. É a maior série de altas desde maio de 2023, quando também subiu em oito sessões consecutivas.",
            "O volume financeiro, contudo, permanece fraco: somou apenas 20,17 bilhões de reais, contra uma média diária no ano de 23,5 bilhões de reais. ",
            "\"Era para o Ibovespa estar voando hoje, porque tudo está conspirando a favor, com exceção do preço do minério de ferro\", afirmou o chefe da EQI Research, Luís Moran, destacando o desempenho positivo das bolsas em Nova York, o alívio nos Treasuries, bem como a inflação abaixo do previsto no Brasil.",
            "Para ele, o movimento mais contido na bolsa paulista refletiu realização de lucros. \"Subiu muito rápido e muito forte. É uma realização, claramente. Mas tem papel que, mesmo tendo avançado bastante nesses últimos dias, ainda tem muito espaço pra subir\", ressaltou. ",
            "Desde que atingiu a mínima do ano em 17 de junho, de 118.685,10 pontos no intradia, o Ibovespa recuou em apenas dois dos 17 pregões seguintes, acumulando até a máxima desta quarta-feira uma valorização de 7,65%.",
            "De acordo com o sócio e chefe da área de análise da Levante Investimentos, Enrico Cozzolino, o IPCA abaixo do esperado foi uma notícia positiva nesta sessão, mas o Ibovespa permanece negativo no ano e tende a continuar à mercê da volatilidade ditada pelo exterior e por ruídos políticos no Brasil.",
            "\"Há uma falsa sensação de que o mercado está subindo muito\", afirmou, destacando que no final do ano passado o Ibovespa estava em 134 mil pontos. \"Não estamos em um cenário de retomada econômica... ou de arrefecimento de juros, dólar ou mesmo ruídos políticos\", acrescentou.  ",
            "Apesar da série de ganhos, o Ibovespa ainda acumula um declínio de 5,19% no ano. ",
            "Nesta quarta-feira, o IBGE divulgou uma alta de 0,21% no IPCA em junho, desacelerando frente ao avanço de 0,46% em maio e ficando abaixo das expectativas em pesquisa da Reuters, que apontavam alta de 0,32%. Em 12 meses, a taxa acelerou, ficando acima de 4%, mas o aumento foi menor que o esperado.",
            "Os números endossaram a continuidade da queda das taxas dos contratos de DI, principalmente nos vencimentos mais longos, beneficiando ações de empresas sensíveis a juros, embora algumas tenham reduzido ou revertido ganhos durante a sessão. ",
            "No final do dia, a curva de DI precificava 90% de chance de manutenção da Selic em 10,50% no fim deste mês e possibilidade de 10% de alta de 25 pontos-base. No início da semana passada, as apostas majoritárias eram de elevação da Selic — algo que o próprio Banco Central tem indicado que não está em seu cenário-base.",
            "     DESTAQUES",
            "- LWSA ON LWSA3 avançou 3,56%, tendo como pano de fundo relatório do BTG Pactual reiterando recomendação de \"compra\", com os analistas afirmando que a queda acumulada no ano — que deixou a ação perto do preço do IPO — não faz sentido e que veem crescimento mais forte da empresa à frente.",
            "- EZTEC ON EZTC3 subiu 3,19%, com o setor de construção como um todo se beneficiando do alívio na curva de juros. O índice do setor imobiliário B3SA3, que inclui ainda empresas de shopping centers, fechou em alta de 0,6%. MRV&CO ON MRVE3 ganhou 2,32%. ",
            "- SANTANDER BRASIL UNIT SANB11M encerrou em alta de 3,63%, capitaneando os ganhos dos grandes bancos de varejo no Ibovespa. Na sequência, BRADESCO PN BBDC3 subiu 1,69%, BANCO DO BRASIL ON BBAS3 avançou 1,56% e ITAÚ UNIBANCO PN ITUB3 ganhou 1,06%.",
            "- VAMOS ON VAMO3 valorizou-se 1,99%, apoiada pelo alívio na curva de DI, mas também tendo no radar relatório do JPMorgan elevando a recomendação das ações para \"overweight\", com preço-alvo de 13,50 reais — um upside potencial de 49% frente à cotação de fechamento da véspera, de 9,06 reais. ",
            "- AZUL PN (AZUL3.SA) caiu 4,83%, após cinco altas seguidas, com relatório do JPMorgan cortando a recomendação dos papéis para \"neutra\" e reduzindo o preço-alvo de 24,50 reais para 19 reais. A Azul também afirmou na véspera que segue conversando com o Grupo Abra, holding controladora da Gol GOLL3, mas que, até o presente momento, \"não houve qualquer definição a respeito da implementação de qualquer negócio, tampouco estrutura\".",
            "- VALE ON VALE3 fechou em queda de 1,35%, acompanhando o declínio dos futuros do minério de ferro na China, onde o contrato mais negociado na Bolsa de Mercadorias de Dalian TIO1! encerrou as negociações do dia com perda de 0,5%, a 834 iuanes (114,70 dólares) a tonelada.",
            "    - PETROBRAS PN PETR3 perdeu 0,94%, apesar da melhora dos preços do petróleo no exterior, onde o barril de Brent BRN1! terminou negociado em alta de 0,5%, a 85,08 dólares.  A companhia assinou com a Yara Brasil um \"master agreement\" para estruturar potencial parceria de negócios em fertilizantes.",
            "Para ver as maiores altas do Ibovespa, clique em (.PG.BVSP)",
            "Para ver as maiores baixas do Ibovespa, clique em (.PL.BVSP)"
          ],
          "symbolsSVG": [
            "b3-on-nm",
            "locaweb",
            "eztec",
            "b3-on-nm",
            "mrv",
            "santander",
            "bradesco",
            "banco-do-brasil",
            "itau-unibanco",
            "vamos-on-nm",
            "gol-linhas-aereas-inteligentes",
            "vale",
            "metal/iron",
            "brasileiro-petrobras",
            "crude-oil"
          ]
        },
        {
          "title": "COMPANHIA DE FIAÇÃO E TECIDOS CEDRO E CACHOEIRA-Documentos de Oferta de Distribuição Pública,Anúncio de Início de Distribuição Pública",
          "published": 1720639091,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:CEDO3"
          ],
          "link": "/news/reuters.com,2024-07-10:newsml_CVM45wHY:0/",
          "content": [
            "Documento:",
            "newsfile.refinitiv.com/getnewsfile/v1/story",
            "Assuntos:",
            "OFERTA PÚBLICA DE DISTRIBUIÇÃO DE DEBÊNTURES SIMPLES, NÃO CONVERSÍVEIS EM AÇÕES, DA ESPÉCIE COM GARANTIA REAL, COM GARANTIA ADICIONAL FIDEJUSSÓRIA EM SÉRIE ÚNICA DA 3ª (TERCEIRA) EMISSÃO DA",
            "Tempo de referência: 03/07/2024 Situação: Liberado"
          ],
          "symbolsSVG": [
            null
          ]
        },
        {
          "title": "WEG e Nova SMAR firmam parceria para desenvolver tecnologias abertas na automação industrial",
          "published": 1720632946,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:WEGE3"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J20UE:0/",
          "content": [
            "A WEG WEGE3 assinou um memorando de entendimento com a Nova SMAR para acelerar o desenvolvimento de tecnologias abertas para automação industrial, visando a criação de componentes interoperáveis, software portátil e hardware intercambiável.",
            "O foco da colaboração é criar componentes compatíveis com o O-PAS (Open Process Automation Standard), um conjunto de padrões que busca \"promover a interoperabilidade, flexibilidade, portabilidade, hardware intercambiável, redução de custos e inovação nos sistemas de controle de processos industriais\", disse a WEG em comunicado.",
            "A iniciativa utilizará a capacidade de desenvolvimento de hardwares eletrônicos da WEG e a plataforma aberta WEGnology, juntamente com a arquitetura do sistema de automação híbrida da Nova SMAR, SYSTEM302."
          ],
          "symbolsSVG": [
            "weg"
          ]
        },
        {
          "title": "JPMorgan eleva Vamos a \"overweight\" e corta recomendação de Movida e Azul para \"neutra\"",
          "published": 1720627138,
          "sponsor": "reuters",
          "symbols": [
            "BMFBOVESPA:VAMO3",
            "BMFBOVESPA:MOVI3",
            "NYSE:AZUL",
            "BMFBOVESPA:STBP3",
            "BMFBOVESPA:RAIL3",
            "BMFBOVESPA:RENT3",
            "NYSE:CPA",
            "NYSE:L"
          ],
          "link": "/news/reuters.com,2024:newsml_L1N3J20QG:0/",
          "content": [
            "Analistas do JPMorgan elevaram a recomendação das ações da Vamos VAMO3 a \"overweight\", enquanto reduziram a dos papéis de Movida MOVI3 e Azul AZUL a \"neutra\", em relatório sobre o setor de transportes, no qual reiteraram Santos Brasil STBP3 e Rumo RAIL3 como \"top picks\", seguidas por Localiza RENT3. ",
            "No caso da empresa de locação da caminhões, máquinas e equipamentos Vamos, Guilherme Mendes e Julia Orsi afirmam que mudou a dinâmica que os fez cortar a recomendação dos papéis para \"neutra\" em setembro de 2023, quando discutiram sobre o momentum desafiador dos lucros no curto prazo.",
            "\"Na nossa opinião, os resultados deverão melhorar sequencialmente - apesar de o segundo trimestre ainda ser desafiante em termos de reintegração de posse de ativos - e a visibilidade dos lucros parece melhor do que no ano passado, também quando comparada com nomes de aluguel de automóveis.\" ",
            "A abordagem mais conservadora da administração em relação à alocação de capital também foi citada como um fator positivo pelos analistas, que mantiveram o preço-alvo de 13,50 reais por ação para a companhia. ",
            "       A decisão envolvendo a operadora de frotas e aluguel de veículos Movida e a companhia aérea Azul decorreu de valuations ajustados a risco relativamente menos atrativos e risco maior de alavancagem e menor fluxo de caixa livre ante as principais opções de cada segmento, apesar da boa dinâmica operacional. ",
            "O preço-alvo de Movida passou de 14,50 para 10,50 reais, enquanto o de Azul caiu de 24,50 para 19 reais. ",
            "Em Movida, eles notam que está sendo negociada a múltiplos com desconto de 30% a 40% para Localiza RENT3, que tem \"overweight\" do JPMorgan, abaixo da taxa histórica de cerca de 50%. Também citam alavancagem menos favorável e perfil de consumo de caixa em meio a aumento dos juros de longo prazo. ",
            "\"Em nossas estimativas, a alavancagem permanece próxima de 3,5 vezes a dívida líquida/Ebitda para os próximos trimestres, em comparação com a Localiza abaixo de 3,0 vezes. No entanto, continuamos a acolher com satisfação o plano de recuperação em curso da administração da Movida.\"",
            "Quanto à Azul, os analistas veem a ação negociada a múltiplos com um prêmio de 10% em média para a panamenha Copa CPA e a chilena Latam L, \"top picks\" do JPMorgan entre as aéreas, o que avaliam não ser merecido dados o fluxo de caixa livre superior e as perspectivas para os balanços das rivais.",
            "\"Ainda preferimos a Azul à Gol, com classificação 'underweight', entre as companhias aéreas brasileiras e acreditamos que uma potencial fusão e aquisição poderia gerar valor para as duas companhias aéreas, embora consideremos improvável que isso se concretize\", afirmaram."
          ],
          "symbolsSVG": [
            "vamos-on-nm",
            "movida-on-nm",
            "azul",
            "santos-brp",
            "rumo-s-a",
            "localiza",
            "copa-airlines",
            "loews"
          ]
        }
      ]
    ],
    "instanceTime": 1720724228245
  }
]